[
    {
        "name": "Children and Youth",
        "category": "Kids",
        "date": "15th March 2021",
        "author": "National kidney federation",
        "id": 1001,
        "isFeatured": false,
        "isFavorite": true,
        "boldInfo": "Ask 3 Questions' is a campaign from the Health Foundation which aims to help patients become more involved in their treatment and care.",
        "description": "Dialysis - Dialysis uses special equipment or a machine to do what a healthy kidney does - remove waste products and excess water from the body.Haemodialysis - Haemodialysis (HD) is the most common type of dialysis. HD cleans the blood during kidney failure using a machine. Peritoneal dialysis - Peritoneal dialysis (PD) is one of the two types of dialysis. PD cleans the blood during kidney failure, using the lining of the abdomen.Fistula - A fistula joins an artery and a vein to form a larger, stronger blood vessel. Kidney transplant - A kidney transplant is a major treatment for children with kidney failure. A donor's healthy kidney is transplanted into the body. Deceased donor - A deceased donor is someone who has recently died and whose healthy kidney is quickly removed to be transplanted. Living donor - A living donor is someone who donates one of his or her healthy kidneys.",
        "imageName": "article1"
    },
    {
        "name": "Post-Lockdown Diseases",
        "category": "Kids",
        "date": "12th December 2022",
        "author": "Chris Baraniuk",
        "id": 1002,
        "isFeatured": false,
        "isFavorite": false,
        "boldInfo": "As child after child gasping for air was admitted to the hospital, Rabia Agha gritted her teeth. In her role as director of the paediatric infectious diseases division at Maimonides Children's Hospital in New York, she had seen this before. An outbreak of respiratory syncytial virus (RSV) – a winter virus that can feel like a common cold in adults, but which can be dangerous for some young children.",
        "description": "There was a wave last autumn – and an unexpected one in spring this year. Now, in the early autumn months of 2022, it was back again. 'We've had to double the capacity of our ICU,' she says, referring to the intensive care unit, reserved for the sickest patients. Some of the children there have been put on mechanical ventilators to help them breathe. RSV typically hits the youngest children hardest but the patients Agha and her colleagues have treated lately tend to be approaching school age, around three or four years old. In this age group, RSV would usually appear as a cold-like illness, with a runny nose and cough. But now, some of them were struggling. 'Everyone is concerned, obviously, because older children tolerate this virus quite well – why were they not?'f she says. When Covid-19 rampaged across the world, many countries introduced strict lockdowns to thwart transmission of the virus. Children were kept out of schools and nurseries for weeks or months on end. Now that they are mixing again, doctors have noticed periodic surges in other diseases, including RSV, flu and illnesses caused by Group A streptococcus, a bacteria also known as strep A. Sixteen children have died in the UK since September following strep A infection. According to the UK's Health Security Agency (UKHSA), during 2017-18, the last high season for strep A in the country, a total of 27 deaths in under 18s were recorded. However, the 2022-23 season is not yet over. Epidemiologists continue to investigate whether Covid-19 lockdowns increased the likelihood of surges in other diseases, given that respiratory infections were more or less stopped in their tracks during the first year or so of the pandemic. There is also the possibility that catching Covid-19 has increased children's susceptibility to other diseases by harming their immune systems somehow – though doctors say this is unlikely, as there is no evidence for such an effect. But what exactly is going on? For weeks now, on routine conference calls with fellow doctors around the country, Ronny Cheung, a consultant paediatrician in London, has heard reports of strep A infections and respiratory viruses causing problems for children. 'It's been notable,' he says.",
        "imageName": "article2"
    },
    {
        "name": "Diseases & Difficulties",
        "category": "Kids",
        "date": "4th February 2022",
        "author": "Donna Perazzo",
        "id": 1003,
        "isFeatured": false,
        "isFavorite": true,
        "boldInfo": "Literacy is a major social determinant of health, rooted in skills that develop during early childhood. Children arriving at kindergarten unprepared to learn to read are more likely to have low reading proficiency thereafter. General and health literacy are highly correlated, affecting understanding of health conditions, treatment adherence, and transition to self-care and adult healthcare services.",
        "description": "Asthma - Asthma is the most common chronic childhood illness in the US, affecting as many as 5.5 million (7.5%) children under age 18. Symptoms often emerge between ages 2 and 3 years, but diagnostic criteria are most reliable after age 5 Asthma is most prevalent in children of minority race and ethnicity (e.g., Puerto Rican, Black) and in boys (12% vs. 8% girls). In general, severity skews highest in children from low-socioeconomic status (SES) backgrounds living in urban areas, related to greater exposure to air pollution (also linked to lower cognitive and brain development), unsanitary living conditions, and other triggers. As children from low-SES households face considerable disparities in kindergarten reading readiness and school outcomes, attributable in large part to less stimulating HLE and also less access to quality early childhood education, it is not surprising that these are amplified by an asthma diagnosis. For example, an age-matched study of asthmatic versus non-asthmatic children starting kindergarten in an urban school district found that asthmatics had significantly lower reading readiness skills. Asthma diagnosis has been identified as an independent, persistent predictor of low academic achievement, adjusting for covariates including gender and SES. Higher asthma severity (particularly hospital admission) has been associated with lower school readiness, reading abilities and academic performance, including in a large birth cohort study. A substantial mediator is school absenteeism, which is disproportionately higher in asthmatic children especially in urban areas. Inequitable reading and school outcomes for asthmatic children tend to persist or worsen over time, suggesting that those who start at a disadvantage tend to fall even farther behind.While missed school is clearly a driver of adverse reading outcomes in asthmatic children, evidence is inconclusive as to whether this is the sole or even major cause. Therapies may exert direct impacts, suggested by links between frequent exposure to oral steroids during acute illness and lower cognitive (memory) and school performance. Steroid use, especially when prolonged or frequent, has also been linked to emotional and behavioral difficulties, which in turn may affect school performance. However, studies have also suggested cognitive and academic benefits of steroid therapy, and so to what degree these confer or mitigate risk is unclear. Lower-quality sleep fueled by sleep-disordered breathing (SDB) is also a likely contributor to the lower reading and school performance, given the importance of sleep for healthy cognitive function and development. Higher rates of anxiety and household stress in asthmatic children likely exert indirect effects, negatively impacting performance. Lower reading abilities in asthmatic children are linked to a worse understanding of the illness, triggers, and actions needed to stay healthy (i.e., child health literacy). This is a major concern for children from low-SES backgrounds, who are often expected to manage their own medications and asthma action plans. In turn, lower health literacy is associated with poor adherence to treatment plans, increased medication errors, and more frequent and prolonged hospital admissions. Lower literacy abilities also likely impede the transition to self-care management in adolescence and into adulthood, worsening outcomes. While there have been intensive efforts to simplify care plans such as through picture-based educational materials, challenges related to general reading and literacy abilities remain. Despite increasing evidence of associations between asthma, risk for reading difficulties, and low school achievement, little research has been conducted evaluating reading-related interventions or programs specifically for asthmatic children. One pilot program utilized a Saturday-school format to combine asthma education for 6–14-year-old children with moderate-severe asthma with instruction focused on reading accuracy, comprehension, and oral and written language skills. This involved weekly, three-hour sessions for 6 months and resulted in 22% fewer hospital admissions and 33% fewer emergency department (ED) visits. Benefits were highest for participants who showed improvement on a standardized reading comprehension battery (Grey Oral Reading Test; GORT), adjusting for age, sex, and ethnicity. Higher self-efficacy (Drew Self-Efficacy Scale), proposed to be fueled by higher literacy levels, was also related to fewer ED visits and hospitalizations.90 While challenging to implement, such “hybrid” interventions, providing support for both general and health literacy, show promise in terms of reduced morbidity and medical costs. Research is clearly needed to better understand the links between asthma and literacy, and to target interventions as early as possible. Cancer - While rare overall, pediatric cancer diagnoses frequently present during early childhood (32% of cases between age 0 and 4 years). In the US, rates vary by region but are greatest in metropolitan areas, with approximately 11,000 children and adolescents under age 15 receiving a cancer diagnosis each year. Most common are leukemias and lymphomas (41.1%), central nervous system (CNS) tumors (25.4%), and sarcomas (11%). While cases have risen in past decades, so have five-year survival rates, from 58% in 1973 to 80% in 2019.93 Thus, there are currently over 420,000 adult survivors of childhood cancer in the US. Longevity is associated with the emergence of comorbidities, with an average of 4.7 chronic conditions by age 50. Most are linked to prolonged treatments involving surgery, CNS-directed radiation, and chemotherapy, which involve hospitalizations and frequent follow-up with specialists. These multimodal therapies (often involving CNS toxicity), along with cardiac, pulmonary, and endocrine system toxic mediators, coupled with long hospital stays and perturbed home environments, can affect neurocognitive development and fuel adverse reading and academic outcomes in an insidious manner. Late cognitive effects are especially prevalent, impacting 35% to 60% of childhood cancer survivors. For example, an analysis of outcomes data for 4- to 5-year-olds with brain tumors, non-CNS solid tumors, or leukemia referred for psychological evaluation found significant deficits in pre-reading skills (e.g., color, shape, letter, and number naming) compared to age-matched norms. The most common cancers in childhood are often heavily treated with CNS-directed therapies. Notably, intrathecal chemotherapy is integral to the treatment of leukemia, yet it can leave survivors with measurable gray matter changes and decline in memory performance and attentional capacity, core skills for reading comprehension. A large longitudinal study of acute lymphoblastic leukemia (ALL) survivors aged 1–18 years at diagnosis assessed neuropsychological functioning at three time-points over the two years post-chemotherapy treatment. Compared with unaffected siblings, chemotherapy-treated children had significantly higher rates of attention deficits, learning problems, and need for special education. While neurocognitive functioning improved over time, there were persistent attention and learning difficulties reported by caregivers, underscoring the need for sustained academic support. CNS tumors are relatively common in children and represent a leading cause of cancer-related morbidity over time. Surgical resection is a nearly invariable aspect of therapy, and in itself is associated with cognitive morbidity such as deficits in memory, processing speed, attention and executive functions,102 core skills supporting reading. Even patients with well-demarcated supratentorial tumors suffer measurable sequelae, including white matter structural disruption. Cranial radiotherapy is significantly associated with negative long-term cognitive impacts due to direct injury to neurons, glia, and vascular structures, moderated by age, dose, and radiation field. Although technical advances have abrogated some of these risks, the impact of CNS radiotherapy on cognitive function has been quantified as a decline in intelligence quotient (IQ) of 2–8 points per year of treatment. Quantifying the cognitive impact of additional factors such as chemotherapy-associated ototoxicity, anesthesia, endocrinopathies, and other host and environmental disease modifiers are a priority in brain tumor outcomes research. While cancer diagnosis and treatment during early childhood can confer substantial risks for reading difficulties, these can be mitigated by interventions. As interactions with multidisciplinary oncology teams tend to occur frequently, these afford opportunities for the provision of sustained reading and literacy resources, guidance, and surveillance, ideally initiated in a proactive manner throughout the course of therapy. Although the need is well-recognized, knowledge of assessment and intervention tools is highly variable. For example, in a survey of 282 physicians from Children’s Oncology Group (COG) institutions, pediatric oncologists nearly unanimously reported a primary responsibility to deliver information to families about the impact of cancer therapies on cognition (e.g., reading) and school, yet only 66% reported even moderate understanding of issues that their patients may face upon school re-integration. Furthermore, 54% of oncology providers reported not having received any training in reading- and school-related areas. However, beyond anticipatory guidance and patient education, early intervention in these areas has been cited as a priority by the COG survivorship committee. Consensus guidelines have identified areas of concern including child handwriting, memory, concentration, reading comprehension, vocabulary, and spelling, particularly in those receiving intrathecal therapy, CNS radiation or surgery, or platinum chemotherapeutics that may impact hearing.110 Mitigation strategies have also been outlined including referral to psychologists and other educational specialists, yet are dependent on parent, teacher, or school initiation.110 Tools are also available including home-based (e.g., computerized working memory intervention) and hospital-based (e.g., School Liaison Program) educational supports, which compliment school-based programs (e.g., Special Education Services) and have been associated with variable benefits. Given oft-lengthy and/or frequent hospital stays during treatment, inpatient programs have the potential to provide shared reading experiences, encouragement, academic continuity, and to address potential deficits for children with cancer diagnoses prior to discharge. This was affirmed in a 2016 review, which summarized the benefits of interventions designed to assist children with cancer in the transition back to school.112 While focused on psycho-social outcomes, it was clear that these can also be effective in terms of reading and literacy. Overall, there are major gaps and opportunities in need of research on inpatient and outpatient levels, including integration of reading-related measures into pediatric cancer clinical trials, which may help inform collaborative approaches to screening, prevention, and intervention.",
        "imageName": "article3"
    },
    {
        "name": "Obesity Diseases",
        "category": "Kids",
        "date": "5th April 2007",
        "author": "Arabinda K. Choudhary",
        "id": 1004,
        "isFeatured": false,
        "isFavorite": true,
        "boldInfo": "Obesity is a major threat to children's health today. The prevalence of obesity has been steadily increasing; over the past 25 years, the number of obese children has nearly tripled. By body mass index (BMI) criteria (≥ 95th percentile for age and sex), approximately 15% of children 6-19 years old are obese.",
        "description": "Longitudinal studies now show that 60% of children who are overweight during preschool years are overweight at the age of 12 years. Data regarding trends show that children who are overweight anytime during childhood are more likely to continue to gain weight and to reach overweight status by adolescence. Multiple other studies have shown that overweight during adolescence is a good predictor of overweight in adulthood. Some have claimed that pediatric obesity has emerged as a new chronic disease. Obesity is a disease that can lead to myriad comorbid conditions. It has been shown to substantially increase years of life lost, mortality, and health care costs. An American Academy of Pediatrics policy statement described the significant health and financial burdens of pediatric obesity and the need for strong and comprehensive prevention efforts. However, despite the gravity of the disease and its rising prevalence, primary care givers do not consistently diagnose obesity in children and miss significant opportunities for intervention. In addition, pediatric radiologists usually do not include obesity as a diagnosis on imaging reports. Childhood is a critical time for physicians to act as child advocates by attempting to prevent, identify, and treat obesity before these obese children become obese adults and the associated morbidity worsens. The serious complications associated with obesity occur in nearly every organ system. The purpose of this article is to increase awareness among radiologists of the diseases associated with pediatric obesity and of the need to use the radiology report to note obesity or large body habitus in order to increase awareness of referring physicians. Another way to emphasize the radiographic finding is to state that likely the specific condition is associated with pediatric obesity. When clinicians treat the comorbid disease such as hypertension or gallstones and do not address the underlying disease of obesity, an opportunity to prevent other comorbid diseases is lost.",
        "imageName": "article4"
    },
    {
        "name": "COVID-19 in Children",
        "category": "Kids",
        "date": "6th April 2020",
        "author": "Soo-Han Choi",
        "id": 1005,
        "isFeatured": false,
        "isFavorite": false,
        "boldInfo": "In December 2019, a cluster of patients with pneumonia of unknown etiology were identified in Wuhan, China. A previously unknown betacoronavirus was detected in respiratory samples from the patients. The virus was named severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) and was deemed caused by coronavirus disease 2019 (COVID-19).",
        "description": "COVID-19 rapidly swept mainland China and spread worldwide, causing 118,319 confirmed cases and 4,292 deaths in 113 nations as of March 11, 2020. The World Health Organization (WHO) declared COVID-19 a pandemic. In the Republic of Korea, starting with a Chinese traveler from Wuhan in January 20, 7,755 confirmed cases leading to 60 deaths have occurred as of March 11, 2020. COVID-19 is a novel infectious disease that is forecasted to have an enormous effect worldwide. This article reviews what is known about COVID-19 in children and adolescents as of March 12, 2020 in an effort to help clinicians managing pediatric cases. Published data on COVID-19 focuses primarily on adults, and the infection rate of COVID-19 in children is relatively low. The first pediatric case was reported on January 20, 2020, in a 10-year-old boy from Shenzhen, China, whose family had visited Wuhan City. However, a retrospective study that enrolled 366 children (≤16 years of age) hospitalized for respiratory infections between January 7 and 15, 2020 showed that COVID-19 was confirmed in 6 children (1.6%) whose onset of illness occurred between January 2 and 8, 2020. This study result suggests that SARS-CoV-2 infections in children were occurring early on in the epidemic. Limited data are available on prevalence of COVID-19 in pediatric populations because children were rarely tested for the virus in earlier phase of the outbreak, especially in Hubei Province in China, where the most cases were confirmed. Until January 31, 2020, of 11,791 confirmed COVID-19 cases in mainland China, 74 cases of pediatric patients (0.6%) aged 1.5 months to 18 years were reported; 56% (34 of 61) of them had a history of household contact. Through February 7, 2020, although the data were incomplete, 285 pediatric cases of 34,546 (0.8%) confirmed patients were documented, and 71.2% (183 of 257) of infected children reported having household contact. The youngest affected patient was a 36-hour-old newborn, who remains the youngest COVID-19 patient worldwide. As of February 11, 2020, the Chinese Center for Disease Control and Prevention reported 44,672 laboratory-confirmed cases; 416 cases (0.9%) were aged 0–9 years, and 549 (1.2%) were aged 10–19 years; 1 death occurred in the 10–19 years age group, and fatality rate in this group was 0.18%. According to a report from the WHO-China Joint Mission on COVID-19, the largest-scale report to date, 55,924 cases were laboratory-confirmed by February 20, 2020. The median patient age was 51 years (range, 2 days to 100 years; interquartile range, 39–63 years); 2.4% of the affected patients were children under 19 years of age. Among children, 2.5% were severely ill and 0.2% were critical. By February 10, 2020, a total of 10,924 adult cases and 398 pediatric cases were confirmed in mainland China, excluding the Hubei Province. The rate of pediatric cases was 3.5% (398 of 11,322). In 6 northern Chinese provinces, 31 children were diagnosed with COVID-19 between January 15 and February 21, 2020. The median pediatric patient age was 7.1 years (range, 6 months to 17 years); 21 children (68%) had a history of contact with a confirmed adult patient, while 28 children (90%) had an infected family member. Pediatric COVID-19 cases outside of China have been sporadically reported, but limited data are available. Two Malaysian boys aged 2 years and 11 years on January 25, a German boy on January 31, a Singaporean 6-month-old boy on February 5, and a Vietnamese 3-month-old infant on February 11 were reported. All of these cases involved exposure to an infected family member.",
        "imageName": "article5"
    },
    {
        "name": "Sore Throat",
        "category": "General",
        "date": "6th October 2021",
        "author": "Centers for Disease Control and Prevention",
        "id": 1006,
        "isFeatured": false,
        "isFavorite": false,
        "boldInfo": "A sore throat can make it painful to swallow. A sore throat can also feel dry and scratchy. Sore throat can be a symptom of strep throat, the common cold, allergies, or other upper respiratory tract illness. Sore throat caused by a virus or the bacteria called group A Streptococcus can have similar symptoms.",
        "description": "Sometimes the following symptoms suggest a virus is causing the illness instead of Strep throat: cough, runny nose, hoarseness, conjunctivitis. A doctor will determine what type of illness you have by asking about symptoms and doing a physical examination. Sometimes they will also swab your throat. Since bacteria cause strep throat, antibiotics are needed to treat the infection and prevent rheumatic fever and other complications. A doctor cannot tell if someone has strep throat just by looking in the throat. If your doctor thinks you might have strep throat, they can test you to determine if it is causing your illness. Anyone with strep throat should stay home from work, school, or daycare until they no longer have fever AND have taken antibiotics for at least 12 hours. If a virus causes a sore throat, antibiotics will not help. Most sore throats will get better on their own within one week. Your doctor may prescribe other medicine or give you tips to help you feel better. When antibiotics aren’t needed, they won’t help you, and their side effects could still cause harm. Side effects can range from mild reactions, like a rash, to more serious health problems. These problems can include severe allergic reactions, antibiotic-resistant infections and C. diff infection. C. diff causes diarrhea that can lead to severe colon damage and death.",
        "imageName": "article6"
    },
    {
        "name": "Fever",
        "category": "General",
        "date": "26th February 2022",
        "author": "Mayo Clinic Staff",
        "id": 1007,
        "isFeatured": false,
        "isFavorite": false,
        "boldInfo": "A fever is a common sign of illness, but that's not necessarily a bad thing. In fact, fevers seem to play a key role in fighting infections. So should you treat a fever or let the fever run its course? Here's help making the call.",
        "description": "These recommendations are for people who are generally healthy — for instance, those who are not immunocompromised or taking chemotherapy drugs and haven't recently had surgery. The values listed in the table below are for temperatures taken with rectal and oral thermometers. These thermometers provide the most accurate measurement of core body temperature. Other types of thermometers, such as ear (tympanic membrane) or forehead (temporal artery) thermometers, although convenient, provide less accurate temperature measurements. What to do?  Children - If your child seems uncomfortable, give your child acetaminophen (Tylenol, others) or ibuprofen (Advil, Motrin, others). Read the label carefully for proper dosage, and be careful not to give your child more than one medication containing acetaminophen, such as some cough and cold medicines. Avoid giving aspirin to children or teenagers. Call the doctor if the fever doesn't respond to the medication or lasts longer than three days.<br> Adults - If you're uncomfortable, take acetaminophen (Tylenol, others), ibuprofen (Advil, Motrin IB, others) or aspirin. Read the label carefully for proper dosage, and be careful not to take more than one medication containing acetaminophen, such as some cough and cold medicines. Call the doctor if the fever doesn't respond to the medication, is consistently 103 F (39.4 C) or higher, or lasts longer than three days.",
        "imageName": "article7"
    },
    {
        "name": "Chronic cough",
        "category": "General",
        "date": "17th June 2020",
        "author": "Mayo Clinic Staff",
        "id": 1008,
        "isFeatured": false,
        "isFavorite": false,
        "boldInfo": "Your doctor will ask about your medical history and perform a physical exam. A thorough medical history and physical exam can provide important clues about a chronic cough. Your doctor may also order tests to look for the cause of your chronic cough.",
        "description": "However, many doctors opt to start treatment for one of the common causes of chronic cough rather than ordering expensive tests. If the treatment doesn't work, however, you may undergo testing for less common causes.Imaging tests X-rays - Although a routine chest X-ray won't reveal the most common reasons for a cough — postnasal drip, acid reflux or asthma — it may be used to check for lung cancer, pneumonia and other lung diseases. An X-ray of your sinuses may reveal evidence of a sinus infection.<br> Computerized tomography (CT) scans - CT scans also may be used to check your lungs for conditions that may produce chronic cough or your sinus cavities for pockets of infection. Determining the cause of chronic cough is crucial to effective treatment. In many cases, more than one underlying condition may be causing your chronic cough. If you are currently smoking, your doctor will discuss with you your readiness to quit and provide assistance to achieve this goal. If you're taking an ACE inhibitor medication, your doctor may switch you to another medicine that doesn't have cough as a side effect.",
        "imageName": "article8"
    },
    {
        "name": "Runny nose",
        "category": "General",
        "date": "19th April 2021",
        "author": "Cleveland Clinic",
        "id": 1009,
        "isFeatured": false,
        "isFavorite": false,
        "boldInfo": "A runny nose is mucus being discharged out of the nose. It can be caused by colder outdoor temperatures, or by the cold, flu, or allergies. Treatment includes drinking plenty of fluids, especially water, and resting as much as possible. You can ease symptoms with a saline nasal spray, and place a cool-mist humidifier near your bed to combat congestion aggravated by cold dry air.",
        "description": "Your breathing process starts in your nose. Air gets into your lungs through your nose. It helps filter, humidify, warm or cool the air that comes through it so that the air that gets to your lungs is clean. A special lining of mucosa, or a moist tissue, covers the area inside your nose and consists of many mucus-producing glands. As bacteria, allergens, dust or other harmful particles come into the nose, the mucus traps them. Mucus contains antibodies, or enzymes, which kill unwanted bacteria and viruses. The mucosa lining also includes cilia, tiny hair-like structures. The cilia are continually in motion and move the collected harmful particles and the mucus that they are trapped in through your nose into the back of your throat. It’s then swallowed and destroyed by the acid in your stomach. Mucus and particles can also be coughed up or sneezed out. When outdoor temperatures turn cold, the pace of this process slows down. Many times, the mucus stays in your nose and then drips or dribbles out. Mucus is needed to keep your airway moist and working properly. Not only does mucus stop harmful particles from getting into your lungs, but it also contains antibodies to help destroy bacteria. If too much mucus is produced, your body wants to get rid of it, leading to coughing and spitting the extra mucus out and blowing it out of your nose. Your runny nose will likely stop on its own. Generally, it doesn’t need treatment. But, there are exceptions. If treatment is necessary, your primary healthcare provider can help. If it turns out that your runny nose is a symptom of a more serious condition, your healthcare provider might refer you to an Ear, Nose and Throat specialist.",
        "imageName": "article9"
    },
    {
        "name": "Abdominal Pain",
        "category": "General",
        "date": "18th April 2022",
        "author": "Cleveland Clinic",
        "id": 1010,
        "isFeatured": false,
        "isFavorite": false,
        "boldInfo": "Abdominal pain has many causes, some more serious than others. What feels like a stomachache may be coming from another organ in your abdomen, or from outside of your digestive system. Always seek medical care if your abdominal pain is unexplained, persistent or severe.",
        "description": "Abdominal pain is discomfort anywhere in your belly region — between your ribs and your pelvis. We often think of abdominal pain as “stomach pain” or a “stomachache,” but pain in your abdomen could be coming from other organs besides your stomach, too. Ultimately, abdominal pain is a subjective symptom that only you can describe. Since your healthcare provider can’t measure it, it's what you say it is. Your healthcare provider will always take your abdominal pain seriously. Just about everybody will experience abdominal pain at some point. Most of the time, it’s not serious and resolves by itself. However, it can be a sign of serious illness or even an emergency. Abdominal pain causes 5% of emergency room visits. Since your abdomen it is home to many organs, your healthcare provider may want to narrow down the kind of pain you’re having by narrowing down the region you’re feeling it in. Healthcare providers often divide the abdomen into quadrants, or four parts. They may ask if your pain is in the: upper part or lower part, right side or left side. Stomach pain has a wide variety of causes and treatments. Some conditions, such as gallstones or appendicitis, may require surgery. Others, such as ulcers or infections, may be eased with medicine. And sometimes you may just have to get through a bout of stomach flu or a kidney stone until it passes. If you don’t know what’s causing your abdominal pain, it’s important to find out, especially if it doesn’t go away on its own. Remember that even mild cases can be serious. However, if you have a pretty good idea that your stomachache is related to digestion, you can begin by treating yourself with: bowel towel, hydration, heat therapy, home remedies.",
        "imageName": "article10"
    },
    {
        "name": "What is Vexi?",
        "category": "Vexi",
        "date": "15th March 2023",
        "author": "AiCare Team",
        "id": 1011,
        "isFeatured": true,
        "isFavorite": false,
        "boldInfo": "User Guidelines for better experience",
        "description": "Vexi is an AI assitant that can help you with questions regarding your health. It doesn't give you diagnosis by any mean, but rather guidlines on how to improve your health.",
        "imageName": "vexi"
    },
    {
        "name": "How to talk to Vexi?",
        "category": "Vexi",
        "date": "15th March 2023",
        "author": "AiCare Team",
        "id": 1012,
        "isFeatured": true,
        "isFavorite": false,
        "boldInfo": "User Guidelines for better experience",
        "description": "How to talk to Vexi - Firstly, go to Vexi from the menu. Then, to activate it say 'Hello Vexi'. Afterwards, ask your question regarding your health and Vexi will give you an answer. Finally,provide feedback: AI assistants learn and improve over time based on user feedback. If the assistant didn't understand your command or provided an incorrect response, provide feedback so it can improve in the future.",
        "imageName": "vexitalk"
    },
    {
        "name": "How to chat with Vexi?",
        "category": "Vexi",
        "date": "15th March 2023",
        "author": "AiCare Team",
        "id": 1013,
        "isFeatured": true,
        "isFavorite": false,
        "boldInfo": "User Guidelines for better experience",
        "description": "Firsly, go to Vexi from the menu and click the button 'I can't talk right now' so you can switch to chat mode. Then, to activate it you can just write 'Hello', 'Hello Vexi' or any other type of greeting. Afterwards, type your question. Finally,provide feedback: AI assistants learn and improve over time based on user feedback. If the assistant didn't understand your command or provided an incorrect response, provide feedback so it can improve in the future.",
        "imageName": "vexichat"
    }
]
