[
    {
        "name": "Деца и младежи",
        "category": "Kids",
        "date": "15 март 2021 г.",
        "author": "Национална бъбречна федерация",
        "id": 1001,
        "isFeatured": false,
        "isFavorite": true,
        "boldInfo": "„Задайте 3 въпроса“ е кампания на Здравната фондация, която има за цел да помогне на пациентите да бъдат по-ангажирани в своето лечение и грижи.",
        "description": "Диализа - Диализата използва специално оборудване или машина, за да направи това, което прави здравият бъбрек - да премахне отпадъчните продукти и излишната вода от тялото. Хемодиализа - Хемодиализата (HD) е най-често срещаният тип диализа. HD почиства кръвта по време на бъбречна недостатъчност с помощта на машина. Перитонеална диализа - Перитонеалната диализа (PD) е един от двата вида диализа. PD почиства кръвта по време на бъбречна недостатъчност, като използва лигавицата на корема. Фистула - Фистулата се свързва с артерия и вена, за да образува по-голям, по-силен кръвоносен съд. Трансплантация на бъбрек – Трансплантацията на бъбрек е основно лечение за деца с бъбречна недостатъчност. Здравият бъбрек на донора се трансплантира в тялото. Починал донор - Починал донор е някой, който наскоро е починал и чийто здрав бъбрек е бързо отстранен, за да бъде трансплантиран. Жив донор - Жив донор е някой, който дарява един от своите здрави бъбреци.",
        "imageName": "article1"
    },
    {
        "name": "Болести след пандемията",
        "category": "Kids",
        "date": "12 декември 2022 г.",
        "author": "Крис Баранюк",
        "id": 1002,
        "isFeatured": false,
        "isFavorite": false,
        "boldInfo": "Докато дете след дете, което се задъхваше, беше прието в болницата, Рабия Ага скърцаше със зъби. В ролята си на директор на отдела за педиатрични инфекциозни болести в Детската болница Маймонид в Ню Йорк тя беше виждала това и преди. Избухване на респираторен синцитиален вирус (RSV) – зимен вирус, който може да се почувства като обикновена настинка при възрастни, но който може да бъде опасен за някои малки деца.",
        "description": "Имаше вълна миналата есен – и неочаквана през пролетта тази година. Сега, в ранните есенни месеци на 2022 г., се завърна отново. „Трябваше да удвоим капацитета на нашето интензивно отделение“, казва тя, имайки предвид отделението за интензивно лечение, запазено за най-болните пациенти. Някои от децата там са поставени на апаратни вентилатори, за да им помогнат да дишат. RSV обикновено удря най-силно най-малките деца, но пациентите, които Agha и нейните колеги са лекували напоследък, обикновено наближават училищна възраст, около три или четири години. В тази възрастова група RSV обикновено се проявява като заболяване, подобно на настинка, с хрема и кашлица. Но сега някои от тях се бореха. „Очевидно всички са загрижени, тъй като по-големите деца понасят този вирус доста добре – защо не са?“, казва тя. Когато Covid-19 бушува по целия свят, много страни въведоха строги блокировки, за да осуетят предаването на вируса. Децата бяха държани извън училищата и детските градини в продължение на седмици или месеци. Сега, когато се смесват отново, лекарите са забелязали периодични скокове на други заболявания, включително RSV, грип и заболявания, причинени от стрептокок от група А, бактерия, известна също като стрептокок А. Шестнадесет деца са починали в Обединеното кралство от септември след инфекция със стрептокок А. Според Агенцията за здравна сигурност на Обединеното кралство (UKHSA), през 2017-18 г., последният силен сезон за стрептокок А в страната, са регистрирани общо 27 смъртни случая на възраст под 18 години. Сезон 2022-23 обаче все още не е приключил. Епидемиолозите продължават да разследват дали блокирането на Covid-19 е увеличило вероятността от пикове на други заболявания, като се има предвид, че респираторните инфекции са повече или по-малко спрени по време на първата година от пандемията. Съществува също така възможността заразяването с Covid-19 да е увеличило податливостта на децата към други заболявания, като е увредило имунната им система по някакъв начин – въпреки че лекарите казват, че това е малко вероятно, тъй като няма доказателства за такъв ефект. Но какво точно се случва? От седмици насам, по време на рутинни конферентни разговори с колеги лекари от цялата страна, Рони Чеунг, педиатър-консултант в Лондон, е чувал съобщения за стрептококови инфекции и респираторни вируси, причиняващи проблеми на децата. „Беше забележително“, казва той.",
        "imageName": "article2"
    },
    {
        "name": "Болести и затруднения",
        "category": "Kids",
        "date": "4 февруари 2022 г.",
        "author": "Дона Перацо",
        "id": 1003,
        "isFeatured": false,
        "isFavorite": true,
        "boldInfo": "Грамотността е основна социална детерминанта на здравето, вкоренена в умения, които се развиват в ранна детска възраст. Децата, които идват в детската градина неподготвени да се научат да четат, е по-вероятно да имат ниски умения за четене след това. Общата и здравната грамотност са силно свързани, засягайки разбирането на здравословните условия, придържането към лечението и прехода към самообслужване и здравни услуги за възрастни.",
        "description": "Астма - Астмата е най-често срещаното хронично детско заболяване в САЩ, засягащо 5,5 милиона (7,5%) деца под 18-годишна възраст. Симптомите често се появяват на възраст между 2 и 3 години, но диагностичните критерии са най-надеждни след 5-годишна възраст. най-разпространено при деца от малцинствена раса и етническа принадлежност (напр. пуерторикански, чернокожи) и при момчета (12% срещу 8% момичета). Като цяло изкривяването на тежестта е най-високо при деца от среда с нисък социално-икономически статус (SES), живеещи в градски райони, свързано с по-голямо излагане на замърсен въздух (също свързано с по-ниско когнитивно и мозъчно развитие), нехигиенични условия на живот и други причини. Тъй като децата от домакинства с нисък SES са изправени пред значителни различия в готовността за четене в детската градина и резултатите в училище, дължащи се до голяма степен на по-малко стимулиращия HLE и също така на по-малкия достъп до качествено образование в ранна детска възраст, не е изненадващо, че те се засилват от диагнозата астма. Например, проучване за съпоставяне на възрастта на астматични срещу неастматични деца, тръгващи на детска градина в градски училищен район, установи, че астматиците имат значително по-ниски умения за готовност за четене. Диагнозата астма е идентифицирана като независим, постоянен предиктор за ниски академични постижения, коригиран за ковариати, включително пол и SES. По-високата тежест на астмата (особено прием в болница) е свързана с по-ниска училищна готовност, способности за четене и академични постижения, включително в голямо кохортно проучване при раждане. Съществен медиатор е отсъствието от училище, което е непропорционално по-високо при децата с астма, особено в градските райони. Несправедливите резултати при четене и училищни резултати за децата с астма са склонни да се запазят или да се влошат с течение на времето, което предполага, че тези, които започват в неравностойно положение, са склонни да изостават още повече. Въпреки че пропуснатото училище очевидно е двигател на неблагоприятните резултати от четенето при деца с астма, доказателствата са неубедителни, тъй като дали това е единствената или дори основната причина. Терапиите могат да окажат пряко въздействие, което се предполага от връзките между честото излагане на перорални стероиди по време на остро заболяване и по-ниската когнитивна (памет) и постижения в училище. Употребата на стероиди, особено когато е продължителна или честа, също е свързана с емоционални и поведенчески затруднения, които от своя страна могат да повлияят на училищните постижения. Проучванията обаче предполагат когнитивни и академични ползи от стероидната терапия, така че не е ясно до каква степен те предоставят или намаляват риска. По-нискокачественият сън, подхранван от нарушено дишане при сън (SDB), също вероятно допринася за по-ниското четене и постижения в училище, като се има предвид важността на съня за здравословната когнитивна функция и развитие. По-високите нива на безпокойство и домашен стрес при деца с астма вероятно оказват непреки ефекти, оказвайки отрицателно въздействие върху представянето. По-ниските способности за четене при деца с астма са свързани с по-лошо разбиране на болестта, отключващите механизми и действията, необходими за поддържане на здравето (т.е. здравна грамотност на детето). Това е основна грижа за децата с ниско SES, от които често се очаква да управляват собствените си лекарства и планове за действие за астма. На свой ред по-ниската здравна грамотност е свързана с лошо спазване на плановете за лечение, увеличени грешки при лечението и по-чести и продължителни хоспитализации. По-ниските способности за грамотност също вероятно възпрепятстват прехода към управление на самообслужване в юношеството и в зряла възраст, влошавайки резултатите. Въпреки че са положени интензивни усилия за опростяване на плановете за грижи, като например чрез базирани на картини образователни материали, остават предизвикателствата, свързани с общите способности за четене и грамотност. Въпреки увеличаващите се доказателства за връзки между астма, риск от затруднения при четене и ниски училищни постижения, са проведени малко изследвания за оценка на интервенции или програми, свързани с четенето, специално за деца с астма. Една пилотна програма използва формат на съботно училище, за да комбинира обучение за астма за 6-14-годишни деца с умерено-тежка астма с инструкции, фокусирани върху точността на четене, разбирането и устните и писмени езикови умения. Това включваше седмични тричасови сесии в продължение на 6 месеца и доведе до 22% по-малко хоспитализации и 33% по-малко посещения в спешното отделение (ЕД). Ползите са били най-високи за участниците, които са показали подобрение на стандартизираната батерия за четене с разбиране (Grey Oral Reading Test; GORT), коригирайки възрастта, пола и етническата принадлежност. По-високата самоефективност (скала за самоефективност на Дрю), за която се предполага, че се подхранва от по-високи нива на грамотност, също е свързана с по-малко посещения в ЕД и хоспитализации.90 Въпреки че е предизвикателство за прилагане, такива „хибридни“ интервенции, осигуряващи подкрепа както за общо, така и за здраве грамотност, показват обещание по отношение на намалена заболеваемост и медицински разходи. Очевидно са необходими изследвания, за да се разберат по-добре връзките между астмата и грамотността и да се насочат интервенциите възможно най-рано. Рак – Въпреки че са редки като цяло, педиатричните диагнози за рак често присъстват в ранна детска възраст (32% от случаите на възраст между 0 и 4 години). В САЩ нивата варират в зависимост от региона, но са най-високи в градските райони, като приблизително 11 000 деца и юноши под 15-годишна възраст получават диагноза рак всяка година. Най-чести са левкемиите и лимфомите (41,1%), туморите на централната нервна система (ЦНС) (25,4%) и саркомите (11%). Въпреки че случаите са се увеличили през последните десетилетия, същото се е случило и с петгодишната преживяемост, от 58% през 1973 г. до 80% през 2019 г.93 Следователно в момента има над 420 000 възрастни, преживели рак в детска възраст в САЩ. Дълголетието се свързва с появата на съпътстващи заболявания, със средно 4,7 хронични състояния до 50-годишна възраст. Повечето са свързани с продължително лечение, включващо хирургия, насочено към ЦНС облъчване и химиотерапия, които включват хоспитализации и често проследяване при специалисти. Тези мултимодални терапии (често включващи токсичност на ЦНС), заедно с медиатори на токсичност за сърдечната, белодробната и ендокринната система, съчетани с дълги болнични престои и нарушена домашна среда, могат да повлияят на неврокогнитивното развитие и да подхранват неблагоприятни четения и академични резултати по коварен начин. Късните когнитивни ефекти са особено разпространени, като засягат 35% до 60% от преживели рак в детска възраст. Например, анализ на данните за резултатите за 4- до 5-годишни с мозъчни тумори, солидни тумори извън ЦНС или левкемия, насочени за психологическа оценка, установи значителни дефицити в уменията преди четене (напр. цвят, форма, буква, и назоваване на числа) в сравнение с нормите, съответстващи на възрастта. Най-често срещаните ракови заболявания в детска възраст често се лекуват интензивно с терапии, насочени към ЦНС. Трябва да се отбележи, че интратекалната химиотерапия е неразделна част от лечението на левкемия, но въпреки това може да остави оцелелите с измерими промени в сивото вещество и влошаване на паметта и капацитета на вниманието, основни умения за разбиране при четене. Голямо надлъжно проучване на оцелели от остра лимфобластна левкемия (ОЛЛ) на възраст 1-18 години при диагностицирането оценява невропсихологичното функциониране в три времеви точки през двете години след химиотерапевтично лечение. В сравнение с незасегнатите братя и сестри, лекуваните с химиотерапия деца са имали значително по-високи нива на дефицит на вниманието, проблеми с ученето и нужда от специално образование. Въпреки че неврокогнитивното функциониране се подобрява с течение на времето, има постоянни затруднения с вниманието и ученето, докладвани от болногледачите, което подчертава необходимостта от продължителна академична подкрепа. Туморите на ЦНС са сравнително чести при деца и представляват водеща причина за заболеваемост, свързана с рака във времето. Хирургичната резекция е почти неизменен аспект на терапията и сама по себе си е свързана с когнитивна заболеваемост като дефицити в паметта, скоростта на обработка, вниманието и изпълнителните функции,102 основни умения, поддържащи четенето. Дори пациенти с добре демаркирани супратенториални тумори страдат от измерими последствия, включително структурно разрушаване на бялото вещество. Краниалната лъчетерапия е значително свързана с отрицателни дългосрочни когнитивни въздействия, дължащи се на директно увреждане на неврони, глия и съдови структури, модерирани от възрастта, дозата и радиационното поле. Въпреки че техническият напредък отмени някои от тези рискове, въздействието на лъчетерапията на ЦНС върху когнитивната функция е количествено определено като спад в коефициента на интелигентност (IQ) от 2-8 точки на година лечение. Количественото определяне на когнитивното въздействие на допълнителни фактори като ототоксичност, свързана с химиотерапията, анестезия, ендокринопатии и други модификатори на заболяването на гостоприемника и околната среда са приоритет в изследването на резултатите от мозъчния тумор. Въпреки че диагностицирането и лечението на рак в ранна детска възраст може да създаде значителни рискове за затруднения при четене, те могат да бъдат смекчени чрез интервенции. Тъй като взаимодействията с мултидисциплинарни онкологични екипи обикновено се случват често, те предоставят възможности за осигуряване на устойчиви ресурси за четене и ограмотяване, насоки и наблюдение, в идеалния случай инициирани по проактивен начин по време на курса на терапия. Въпреки че необходимостта е добре призната, познаването на инструментите за оценка и интервенция е силно променливо. Например, в проучване на 282 лекари от детски онкологични групи (COG), педиатричните онколози почти единодушно съобщават за основна отговорност да предоставят информация на семействата за въздействието на терапиите за рак върху когнитивните способности (напр. четене) и училище, но само 66 % съобщават дори за умерено разбиране на проблемите, с които техните пациенти могат да се сблъскат при реинтеграция в училище. Освен това, 54% от доставчиците на онкологични услуги съобщават, че не са получили никакво обучение в области, свързани с четенето и училището. Въпреки това, освен предварителното насочване и обучението на пациентите, ранната интервенция в тези области е посочена като приоритет от комисията за оцеляване на COG. Консенсусните насоки идентифицираха проблемни области, включително детски почерк, памет, концентрация, разбиране при четене, речник и правопис, особено при тези, които получават интратекална терапия, облъчване на ЦНС или операция или платинени химиотерапевтици, които могат да повлияят на слуха.110 Стратегии за смекчаване също са очертани включително насочване към психолози и други образователни специалисти, но все пак зависят от родител, учител или инициатива на училище.110 Налични са и инструменти, включително домашно (напр. компютъризирана интервенция на работната памет) и болнично (напр. Програма за връзка с училище) обучение подкрепа, които допълват училищни програми (напр. Специални образователни услуги) и са свързани с променливи ползи. Като се имат предвид често продължителните и/или чести болнични престои по време на лечението, стационарните програми имат потенциала да осигурят споделен опит при четене, насърчение, академична приемственост и да се справят с потенциални дефицити за деца с диагноза рак преди изписването. Това беше потвърдено в преглед от 2016 г., който обобщава ползите от интервенциите, предназначени да помогнат на деца с рак при прехода обратно към училище.112 Въпреки че бяха фокусирани върху психо-социалните резултати, беше ясно, че те могат да бъдат ефективни и по отношение на четенето и грамотност. Като цяло има големи пропуски и възможности, които се нуждаят от изследвания на болнично и амбулаторно ниво, включително интегриране на мерки, свързани с четенето, в клинични изпитвания за рак при деца, което може да помогне за информиране на съвместните подходи към скрининга, превенцията и интервенцията.",
        "imageName": "article3"
    },
    {
        "name": "Болести със затлъстяване",
        "category": "Kids",
        "date": "5 април 2007 г.",
        "author": "Арабинда К. Чудхари",
        "id": 1004,
        "isFeatured": false,
        "isFavorite": true,
        "boldInfo": "Затлъстяването е голяма заплаха за здравето на децата днес. Разпространението на затлъстяването непрекъснато нараства; през последните 25 години броят на децата със затлъстяване се е утроил. Според критериите за индекс на телесна маса (ИТМ) (≥ 95-ти персентил за възраст и пол), приблизително 15% от децата на възраст 6-19 години са със затлъстяване.",
        "description": "Дългосрочни проучвания показват, че 60% от децата с наднормено тегло в предучилищна възраст са с наднормено тегло на 12-годишна възраст. Данните относно тенденциите показват, че децата, които са с наднормено тегло по всяко време на детството, са по-склонни да продължат да наддават и да достигнат статус на наднормено тегло до юношеството. Множество други проучвания показват, че наднорменото тегло по време на юношеството е добър показател за наднормено тегло в зряла възраст. Някои твърдят, че детското затлъстяване се е появило като ново хронично заболяване. Затлъстяването е заболяване, което може да доведе до безброй съпътстващи заболявания. Доказано е, че значително увеличава загубените години живот, смъртността и разходите за здравеопазване. Декларация за политиката на Американската академия по педиатрия описва значителното здравно и финансово бреме на детското затлъстяване и необходимостта от силни и всеобхватни усилия за превенция. Въпреки това, въпреки сериозността на заболяването и нарастващото му разпространение, лицата, предоставящи първична медицинска помощ, не диагностицират последователно затлъстяването при децата и пропускат значителни възможности за намеса. Освен това педиатричните рентгенолози обикновено не включват затлъстяването като диагноза в докладите за изображения. Детството е критично време за лекарите да действат като застъпници на децата, като се опитват да предотвратят, идентифицират и лекуват затлъстяването, преди тези деца със затлъстяване да станат възрастни със затлъстяване и свързаната с тях заболеваемост да се влоши. Сериозните усложнения, свързани със затлъстяването, възникват в почти всяка органна система. Целта на тази статия е да повиши осведомеността сред рентгенолозите за заболяванията, свързани с педиатричното затлъстяване, и за необходимостта от използване на радиологичния доклад за отбелязване на затлъстяването или големия хабитус на тялото, за да се повиши осведомеността на насочващите лекари. Друг начин да се подчертае радиографската находка е да се заяви, че вероятно специфичното състояние е свързано с педиатрично затлъстяване. Когато клиницистите лекуват коморбидното заболяване като хипертония или камъни в жлъчката и не се занимават с основното заболяване на затлъстяването, се губи възможност за предотвратяване на други коморбидни заболявания.",
        "imageName": "article4"
    },
    {
        "name": "COVID-19 при деца",
        "category": "Kids",
        "date": "6 април 2020 г.",
        "author": "Су-Хан Чой",
        "id": 1005,
        "isFeatured": false,
        "isFavorite": false,
        "boldInfo": "През декември 2019 г. група пациенти с пневмония с неизвестна етиология бяха идентифицирани в Ухан, Китай. В респираторни проби от пациентите е открит неизвестен досега бетакоронавирус. Вирусът беше наречен тежък остър респираторен синдром коронавирус 2 (SARS-CoV-2) и се смяташе за причинен от коронавирусна болест 2019 (COVID-19).",
        "description": "COVID-19 бързо помете континентален Китай и се разпространи по целия свят, причинявайки 118 319 потвърдени случая и 4 292 смъртни случая в 113 нации към 11 март 2020 г. Световната здравна организация (СЗО) обяви COVID-19 за пандемия. В Република Корея, започвайки с китайски пътешественик от Ухан на 20 януари, са настъпили 7755 потвърдени случая, довели до 60 смъртни случая към 11 март 2020 г. COVID-19 е ново инфекциозно заболяване, за което се прогнозира, че ще има огромен ефект в световен мащаб . Тази статия прави преглед на това, което е известно за COVID-19 при деца и юноши към 12 март 2020 г. в опит да помогне на клиницистите, управляващи педиатрични случаи. Публикуваните данни за COVID-19 се фокусират предимно върху възрастни, а процентът на заразяване с COVID-19 при деца е относително нисък. Първият педиатричен случай беше докладван на 20 януари 2020 г. при 10-годишно момче от Шенжен, Китай, чието семейство беше посетило град Ухан. Въпреки това, ретроспективно проучване, което включва 366 деца (≤16 години), хоспитализирани за респираторни инфекции между 7 и 15 януари 2020 г., показва, че COVID-19 е потвърден при 6 деца (1,6%), чието начало на заболяването е настъпило между 2 януари и 8, 2020 г. Този резултат от проучването предполага, че инфекциите със SARS-CoV-2 при деца са се появили в началото на епидемията. Налични са ограничени данни за разпространението на COVID-19 в педиатричната популация, тъй като децата рядко са били тествани за вируса в по-ранната фаза на епидемията, особено в провинция Хубей в Китай, където са потвърдени повечето случаи. До 31 януари 2020 г. от 11 791 потвърдени случая на COVID-19 в континентален Китай са докладвани 74 случая на педиатрични пациенти (0,6%) на възраст от 1,5 месеца до 18 години; 56% (34 от 61) от тях са имали история на домакински контакт. До 7 февруари 2020 г., въпреки че данните бяха непълни, бяха документирани 285 педиатрични случая от 34 546 (0,8%) потвърдени пациенти, а 71,2% (183 от 257) от заразените деца съобщават, че са имали битов контакт. Най-младият засегнат пациент е новородено на 36 часа, което остава най-младият пациент с COVID-19 в света. Към 11 февруари 2020 г. Китайският център за контрол и превенция на заболяванията съобщи за 44 672 лабораторно потвърдени случая; 416 случая (0,9%) са на възраст 0–9 години, а 549 ​​(1,2%) са на възраст 10–19 години; 1 смъртен случай е настъпил във възрастовата група 10–19 години, а смъртността в тази група е 0,18%. Според доклад на Съвместната мисия на СЗО и Китай за COVID-19, най-мащабният доклад до момента, 55 924 случая са лабораторно потвърдени до 20 февруари 2020 г. Средната възраст на пациентите е 51 години (диапазон, 2 дни до 100 години; интерквартилен диапазон, 39–63 години); 2,4% от засегнатите пациенти са деца под 19 години. Сред децата 2,5% са били тежко болни и 0,2% са били в критично състояние. До 10 февруари 2020 г. общо 10 924 случая при възрастни и 398 педиатрични случая бяха потвърдени в континентален Китай, с изключение на провинция Хубей. Процентът на педиатричните случаи е 3,5% (398 от 11 322). В 6 северни китайски провинции 31 деца са били диагностицирани с COVID-19 между 15 януари и 21 февруари 2020 г. Средната възраст на педиатричния пациент е 7,1 години (диапазон от 6 месеца до 17 години); 21 деца (68%) са имали анамнеза за контакт с потвърден възрастен пациент, докато 28 деца (90%) са имали заразен член на семейството. Спорадично се съобщава за педиатрични случаи на COVID-19 извън Китай, но има ограничени данни. Съобщава се за две малайзийски момчета на 2 години и 11 години на 25 януари, германско момче на 31 януари, сингапурско 6-месечно момче на 5 февруари и виетнамско 3-месечно бебе на 11 февруари. Всички тези случаи включват излагане на заразен член на семейството.",
        "imageName": "article5"
    },
    {
        "name": "Възпалено гърло",
        "category": "General",
        "date": "6th October 2021",
        "author": "Центрове за контрол и превенция на заболяванията",
        "id": 1006,
        "isFeatured": false,
        "isFavorite": false,
        "boldInfo": "Възпаленото гърло може да направи болезнено преглъщането. Възпаленото гърло също може да се чувства сухо и драскащо. Възпаленото гърло може да бъде симптом на стрептокок в гърлото, обикновена настинка, алергия или друго заболяване на горните дихателни пътища. Възпаленото гърло, причинено от вирус или бактерия, наречена Streptococcus от група А, може да има подобни симптоми.",
        "description": "Понякога следните симптоми предполагат, че заболяването е причинено от вирус, а не от стрептокок в гърлото: кашлица, хрема, дрезгав глас, конюнктивит. Лекарят ще определи какъв тип заболяване имате, като попита за симптомите и направи физически преглед. Понякога ще ви вземат и тампон от гърлото. Тъй като бактериите причиняват стрептокок в гърлото, са необходими антибиотици за лечение на инфекцията и предотвратяване на ревматична треска и други усложнения. Лекарят не може да разбере дали някой има стрептокок в гърлото само като погледне в гърлото. Ако вашият лекар смята, че може да имате стрептокок в гърлото, той може да ви направи тест, за да определи дали това е причината за вашето заболяване. Всеки със стрептокок в гърлото трябва да си стои вкъщи от работа, училище или детска градина, докато вече няма температура И не е приемал антибиотици поне 12 часа. Ако вирусът причини възпалено гърло, антибиотиците няма да помогнат. Повечето болки в гърлото ще се подобрят от само себе си в рамките на една седмица. Вашият лекар може да Ви предпише друго лекарство или да Ви даде съвети, които да Ви помогнат да се почувствате по-добре. Когато антибиотиците не са необходими, те няма да ви помогнат и страничните им ефекти могат да причинят вреда. Страничните ефекти могат да варират от леки реакции, като обрив, до по-сериозни здравословни проблеми. Тези проблеми могат да включват тежки алергични реакции, резистентни към антибиотици инфекции и C. diff инфекция. C. diff причинява диария, която може да доведе до сериозно увреждане на дебелото черво и смърт.",
        "imageName": "article6"
    },
    {
        "name": "Треска",
        "category": "General",
        "date": "26 февруари 2022 г.",
        "author": "Персонал на клиника Майо",
        "id": 1007,
        "isFeatured": false,
        "isFavorite": false,
        "boldInfo": "Треската е често срещан признак на заболяване, но това не е непременно нещо лошо. Всъщност треската изглежда играе ключова роля в борбата с инфекциите. Така че трябва ли да лекувате треска или да оставите треската да си върви? Ето ви помощ при обаждането.",
        "description": "Тези препоръки са за хора, които като цяло са здрави - например тези, които не са имунокомпрометирани или приемат лекарства за химиотерапия и наскоро не са имали операция. Стойностите, посочени в таблицата по-долу, са за температури, измерени с ректални и орални термометри. Тези термометри осигуряват най-точното измерване на вътрешната телесна температура. Други видове термометри, като термометри за ухо (тимпанична мембрана) или термометри за чело (темпорална артерия), въпреки че са удобни, осигуряват по-малко точни измервания на температурата. Какво да правя? Деца – Ако детето ви изглежда неудобно, дайте му ацетаминофен (Tylenol, други) или ибупрофен (Advil, Motrin, други). Прочетете внимателно етикета за правилната дозировка и внимавайте да не давате на детето си повече от едно лекарство, съдържащо ацетаминофен, като някои лекарства за кашлица и настинка. Избягвайте да давате аспирин на деца или тийнейджъри. Обадете се на лекаря, ако треската не се повлиява от лекарството или продължава повече от три дни. Възрастни - Ако се чувствате неудобно, вземете ацетаминофен (Tylenol, други), ибупрофен (Advil, Motrin IB, други) или аспирин . Прочетете внимателно етикета за правилната дозировка и внимавайте да не приемате повече от едно лекарство, съдържащо ацетаминофен, като някои лекарства за кашлица и настинка. Обадете се на лекаря, ако треската не реагира на лекарството, постоянно е 103 F (39,4 C) или по-висока или продължава повече от три дни.",
        "imageName": "article7"
    },
    {
        "name": "Хронична кашлица",
        "category": "General",
        "date": "17 юни 2020 г.",
        "author": "Персонал на клиника Майо",
        "id": 1008,
        "isFeatured": false,
        "isFavorite": false,
        "boldInfo": "Вашият лекар ще попита за вашата медицинска история и ще извърши физически преглед. Подробната медицинска история и физическият преглед могат да предоставят важни улики за хронична кашлица. Вашият лекар може също да назначи тестове, за да открие причината за вашата хронична кашлица.",
        "description": "Много лекари обаче предпочитат да започнат лечение на една от честите причини за хронична кашлица, вместо да назначават скъпи тестове. Ако лечението обаче не работи, може да се подложите на тестове за по-рядко срещани причини. Образни тестове Рентгенови лъчи – Въпреки че рутинната рентгенова снимка на гръдния кош няма да разкрие най-честите причини за кашлица – постназално изтичане, киселинен рефлукс или астма — може да се използва за проверка за рак на белия дроб, пневмония и други белодробни заболявания. Рентгенова снимка на вашите синуси може да разкрие доказателства за инфекция на синусите. Компютърна томография (CT) - CT сканирането също може да се използва за проверка на белите дробове за състояния, които могат да доведат до хронична кашлица или вашите синусови кухини за джобове на инфекция. Определянето на причината за хроничната кашлица е от решаващо значение за ефективното лечение. В много случаи повече от едно основно заболяване може да е причина за вашата хронична кашлица. Ако в момента пушите, вашият лекар ще обсъди с вас готовността ви да се откажете и ще ви помогне да постигнете тази цел. Ако приемате лекарство за АСЕ инхибитор, Вашият лекар може да Ви превключи на друго лекарство, което няма кашлица като страничен ефект.",
        "imageName": "article8"
    },
    {
        "name": "Хрема",
        "category": "General",
        "date": "19 април 2021 г.",
        "author": "Кливландска клиника",
        "id": 1009,
        "isFeatured": false,
        "isFavorite": false,
        "boldInfo": "Хремата е отделяне на слуз от носа. Може да бъде причинено от по-ниски външни температури или от настинка, грип или алергии. Лечението включва прием на много течности, особено вода, и почивка колкото е възможно повече. Можете да облекчите симптомите със солен спрей за нос и да поставите овлажнител с хладна мъгла близо до леглото си, за да се борите със задръстванията, влошени от студения сух въздух.",
        "description": "Процесът на дишане започва в носа ви. Въздухът навлиза в белите дробове през носа. Той помага за филтриране, овлажняване, затопляне или охлаждане на въздуха, който преминава през него, така че въздухът, който достига до дробовете ви, да е чист. Специална обвивка от лигавица или влажна тъкан покрива областта вътре в носа ви и се състои от много жлези, произвеждащи слуз. Тъй като бактерии, алергени, прах или други вредни частици влизат в носа, слузта ги улавя. Слузта съдържа антитела или ензими, които убиват нежеланите бактерии и вируси. Обвивката на лигавицата също включва реснички, малки структури, подобни на косми. Ресничките са непрекъснато в движение и преместват събраните вредни частици и слузта, в която са хванати през носа ви, в задната част на гърлото ви. След това се поглъща и унищожава от киселината в стомаха ви. Слузта и частиците също могат да бъдат изкашляни или изкихани. Когато външните температури станат ниски, темпото на този процес се забавя. Много пъти слузта остава в носа ви и след това капе или изтича. Слузта е необходима, за да поддържате дихателните си пътища влажни и да работят правилно. Слузта не само спира вредните частици да попаднат в белите ви дробове, но също така съдържа антитела, които помагат за унищожаването на бактериите. Ако се произвежда твърде много слуз, тялото ви иска да се отърве от нея, което води до кашлица и изплюване на допълнителната слуз и издухване от носа ви. Вашият хрема вероятно ще спре от само себе си. Като цяло не се нуждае от лечение. Но има и изключения. Ако е необходимо лечение, вашият първичен доставчик на здравни услуги може да помогне. Ако се окаже, че хремата ви е симптом на по-сериозно заболяване, вашият доставчик на здравни услуги може да ви насочи към специалист по уши, нос и гърло.",
        "imageName": "article9"
    },
    {
        "name": "Болка в корема",
        "category": "General",
        "date": "18 април 2022 г.",
        "author": "Кливландска клиника",
        "id": 1010,
        "isFeatured": false,
        "isFavorite": false,
        "boldInfo": "Болката в корема има много причини, някои по-сериозни от други. Това, което усещате като болка в корема, може да идва от друг орган в корема ви или извън храносмилателната ви система. Винаги търсете медицинска помощ, ако болката в корема ви е необяснима, постоянна или силна.",
        "description": "Коремната болка е дискомфорт навсякъде в областта на корема - между ребрата и таза. Често смятаме коремната болка за „болка в стомаха“ или „болка в стомаха“, но болката в корема може да идва и от други органи, освен от стомаха. В крайна сметка коремната болка е субективен симптом, който само вие можете да опишете. Тъй като вашият доставчик на здравни услуги не може да го измери, това е, което казвате, че е. Вашият доставчик на здравни услуги винаги ще приема сериозно коремната ви болка. Почти всеки ще изпита болка в корема в даден момент. През повечето време това не е сериозно и отшумява от само себе си. Въпреки това, това може да е признак на сериозно заболяване или дори спешен случай. Болката в корема е причина за 5% от посещенията в спешното отделение. Тъй като коремът ви е дом на много органи, вашият доставчик на здравни услуги може да поиска да стесни вида на болката, която изпитвате, като стесни областта, в която я усещате. Доставчиците на здравни услуги често разделят корема на квадранти или четири части . Те могат да попитат дали болката ви е в: горната или долната част, дясната или лявата страна. Болката в стомаха има голямо разнообразие от причини и лечения. Някои състояния, като камъни в жлъчката или апендицит, може да изискват операция. Други, като язви или инфекции, могат да бъдат облекчени с лекарства. И понякога може просто да се наложи да преживеете пристъп на стомашен грип или камък в бъбреците, докато премине. Ако не знаете какво причинява болката в корема ви, важно е да разберете, особено ако тя не изчезне от само себе си. Не забравяйте, че дори леките случаи могат да бъдат сериозни. Въпреки това, ако имате доста добра представа, че стомашната ви болка е свързана с храносмилането, можете да започнете, като се лекувате с: кърпа за червата, хидратация, топлинна терапия, домашни средства.",
        "imageName": "article10"
    },
    {
        "name": "Какво е Vexi?",
        "category": "Vexi",
        "date": "15 Март 2023г.",
        "author": "Екипът на AiCare",
        "id": 1011,
        "isFeatured": true,
        "isFavorite": false,
        "boldInfo": "Указания за потребителя за по-добра употреба",
        "description": "Vexi е AI асистент, който може да ви помогне с въпроси относно вашето здраве. По никакъв начин не ви дава диагноза, а по-скоро насоки как да подобрите здравето си.",
        "imageName": "vexi"
    },
    {
        "name": "Как да си говорим с Vexi?",
        "category": "Vexi",
        "date": "15 Март 2023г.",
        "author": "Екипът на AiCare",
        "id": 1012,
        "isFeatured": true,
        "isFavorite": false,
        "boldInfo": "Указания за потребителя за по-добра употреба",
        "description": "Как да говорите с Vexi - Първо отидете на Vexi от менюто. След това, за да го активирате, кажете „Hello Vexi“. След това задайте въпроса си относно вашето здраве и Vexi ще ви даде отговор. И накрая, осигурете обратна връзка: AI асистентите се учат и подобряват с течение на времето въз основа на обратна връзка от потребителите. Ако асистентът не е разбрал вашата команда или е предоставил неправилен отговор, дайте обратна връзка, за да може да се подобри в бъдеще.",
        "imageName": "vexitalk"
    },
    {
        "name": "Как да си пишем с Vexi?",
        "category": "Vexi",
        "date": "15 Март 2023г.",
        "author": "Екипът на AiCare",
        "id": 1013,
        "isFeatured": true,
        "isFavorite": false,
        "boldInfo": "Указания за потребителя за по-добра употреба",
        "description": "Първо отидете на Vexi от менюто и щракнете върху бутона „Не мога да говоря в момента“, за да можете да превключите в режим на чат. След това, за да го активирате, можете просто да напишете „Здравей“, „Здравей Векси“ или друг вид поздрав. След това напишете въпроса си. И накрая, осигурете обратна връзка: AI асистентите се учат и подобряват с течение на времето въз основа на обратна връзка от потребителите. Ако асистентът не е разбрал вашата команда или е предоставил неправилен отговор, дайте обратна връзка, за да може да се подобри в бъдеще.",
        "imageName": "vexichat"
    }
]
