Repository: aleksandarafk/AiCare
Catalog: AiCare/AiCare/*.lproj/Localizable.strings
Languages: bg

# fav_articles
source: Favorite Articles
bg: Любими статии

source: Articles
bg: Статии

source: Search
bg: Търсене

# chat_msg
source: Hello, I am Vexi! I am designed to give you advices, if you are feeling sick or you are not sure of what you should do. Ask something like 'I think, that I have a cold, what should I do?' to get started.
bg: Здравейте, аз съм Векси! Създадена съм да ви давам съвети, ако се чувствате зле или не сте сигурни какво трябва да направите. Попитайте нещо като 'Мисля, че имам настинка, какво да правя?' за да започнете.

# cant_talk
source: I canâ€™t talk right now
bg: Не мога да говоря в момента

# vexi_message
source: Would you like to continue talking with Vexi via chat?
bg: Искате ли да продължите да говорите с Vexi чрез чат?

source: Confirm
bg: Потвърждаване

source: Cancel
bg: Отказ

source: Featured
bg: Представени

source: Map
bg: Карта

source: Profile
bg: Профил

source: Log in
bg: Влезте

# email
source: Email ID
bg: Имейл

source: Password
bg: Парола

# confirm_pass
source: Confirm Password
bg: Потвърдете паролата

# forgot_pass
source: Forgot password?
bg: Забравена парола?

# login_btn
source: Login
bg: Вход

# login_appl
source: Login with Apple
bg: Влезте с Apple

# register_appl
source: Register with Apple
bg: Регистрирайте се в Apple

source: OR
bg: ИЛИ

# register_msg
source: Already have an account?
bg: Вече имате акаунт?

# login_msg
source: New to AiCare?
bg: Нов сте в AiCare?

source: Register
bg: Регистриране

# badges_comp
source: Completed Badges
bg: Завършени значки

# badges_uncomp
source: Uncompleted Badges
bg: Незавършени значки

# delete_btn
source: Delete my Account
bg: Изтрий моя акаунт

# delete_title
source: Are you sure?
bg: Сигурен ли си?

# delete_msg
source: Are you sure you want to delete your account? This action is irreversible.
bg: Сигурни ли сте, че искате да изтриете акаунта си? Това действие е необратимо.

source: Delete
bg: Изтриване

# comp_badge
source: Use our App
bg: Използвайте нашето приложение

# comp_badge1
source: Use Vexi
bg: Използване на Vexi

# comp_badge2
source: Read an Article
bg: Прочетете статия

# uncomp_badge
source: Hey Doc
bg: Хей Док

# uncomp_badge1
source: Feedback
bg: Обратна връзка

# uncomp_badge2
source: Megamind
bg: Мегаум

source: Username
bg: Потребителско име

# question
source: Ask me a question...
bg: Задай ми въпрос

source: Send
bg: Изпрати

# directions_btn
source: Show Directions
bg: Покажи Посоките

source: Directions
bg: Упътване

# hospitals
source: Close-by Hospitals
bg: Близки болници

# hospital_info
source: Choose the hospital you want in order to get directions.
bg: Изберете болницата, която желаете, за да получите указания.
