[
    {
        "name": "Kinderen en Jeugd",
        "category": "Kids",
        "date": "15 maart 2021",
        "author": "Nationale nierfederatie",
        "id": 1001,
        "isFeatured": false,
        "isFavorite": true,
        "boldInfo": "Stel 3 Vragen' is een campagne van de Health Foundation die tot doel heeft patiënten te helpen meer betrokken te raken bij hun behandeling en zorg.",
        "description": "Dialyse - Dialyse gebruikt speciale apparatuur of een machine om te doen wat een gezonde nier doet - afvalproducten en overtollig water uit het lichaam verwijderen. Hemodialyse - Hemodialyse (HD) is de meest voorkomende vorm van dialyse. HD reinigt het bloed tijdens nierfalen met behulp van een machine. Peritoneale dialyse - Peritoneale dialyse (PD) is een van de twee soorten dialyse. PD reinigt het bloed tijdens nierfalen, met behulp van de bekleding van de buik. Fistel - Een fistel verbindt een slagader en een ader om een ​​groter, sterker bloedvat te vormen. Niertransplantatie - Een niertransplantatie is een belangrijke behandeling voor kinderen met nierfalen. De gezonde nier van een donor wordt in het lichaam getransplanteerd. Overleden donor - Een overleden donor is iemand die onlangs is overleden en wiens gezonde nier snel wordt verwijderd om te worden getransplanteerd. Levende donor - Een levende donor is iemand die een van zijn of haar gezonde nieren doneert.",
        "imageName": "article1"
    },
    {
        "name": "Ziekten na de lockdown",
        "category": "Kids",
        "date": "12 december 2022",
        "author": "Chris Baraniuk",
        "id": 1002,
        "isFeatured": false,
        "isFavorite": false,
        "boldInfo": "Toen kind na kind naar lucht happend in het ziekenhuis werd opgenomen, knarsetandde Rabia Agha. In haar rol als directeur van de afdeling pediatrische infectieziekten in het Maimonides Children's Hospital in New York had ze dit eerder gezien. Een uitbraak van respiratoir syncytieel virus (RSV) – een wintervirus dat bij volwassenen kan aanvoelen als verkoudheid, maar dat gevaarlijk kan zijn voor sommige jonge kinderen.",
        "description": "Afgelopen herfst was er een golf – en dit jaar een onverwachte in de lente. Nu, in de vroege herfstmaanden van 2022, was het weer zover. 'We hebben de capaciteit van onze IC moeten verdubbelen', zegt ze, verwijzend naar de intensive care, gereserveerd voor de ziekste patiënten. Sommige kinderen daar zijn aan mechanische ventilatoren gelegd om ze te helpen ademen. RSV treft meestal de jongste kinderen het hardst, maar de patiënten die Agha en haar collega's de laatste tijd hebben behandeld, naderen de leerplichtige leeftijd, rond de drie of vier jaar oud. In deze leeftijdsgroep verschijnt RSV meestal als een verkoudheidachtige ziekte, met een loopneus en hoest. Maar nu hadden sommigen van hen het moeilijk. 'Iedereen maakt zich natuurlijk zorgen, want oudere kinderen verdragen dit virus best goed - waarom niet?'f zegt ze. Toen Covid-19 over de wereld raasde, voerden veel landen strikte lockdowns in om de overdracht van het virus tegen te gaan. Kinderen werden weken of maanden achtereen van scholen en kinderdagverblijven gehouden. Nu ze zich weer vermengen, hebben artsen periodieke stijgingen van andere ziekten opgemerkt, waaronder RSV, griep en ziekten veroorzaakt door groep A-streptokok, een bacterie die ook bekend staat als streptokokken A. Sinds september zijn in het VK zestien kinderen overleden als gevolg van een streptokokkeninfectie. Volgens de Britse Health Security Agency (UKHSA) werden in 2017-2018, het laatste hoogseizoen voor strep A in het land, in totaal 27 sterfgevallen geregistreerd onder de 18 jaar. Het seizoen 2022-2023 is echter nog niet voorbij. Epidemiologen blijven onderzoeken of Covid-19-lockdowns de kans op pieken in andere ziekten vergrootten, aangezien luchtweginfecties in het eerste jaar van de pandemie min of meer tot stilstand kwamen. Er is ook de mogelijkheid dat het oplopen van Covid-19 de vatbaarheid van kinderen voor andere ziekten heeft vergroot door hun immuunsysteem op de een of andere manier te beschadigen – hoewel artsen zeggen dat dit onwaarschijnlijk is, aangezien er geen bewijs is voor een dergelijk effect. Maar wat is er precies aan de hand? Ronny Cheung, een adviserend kinderarts in Londen, hoort al wekenlang tijdens routineconferentiegesprekken met collega-artsen in het hele land meldingen van strep A-infecties en respiratoire virussen die problemen veroorzaken bij kinderen. 'Het is opmerkelijk', zegt hij.",
        "imageName": "article2"
    },
    {
        "name": "Ziekten en moeilijkheden",
        "category": "Kids",
        "date": "4 februari 2022",
        "author": "Donna Perazzo",
        "id": 1003,
        "isFeatured": false,
        "isFavorite": true,
        "boldInfo": "Geletterdheid is een belangrijke sociale determinant van gezondheid, geworteld in vaardigheden die zich tijdens de vroege kinderjaren ontwikkelen. Kinderen die naar de kleuterschool komen en niet voorbereid zijn om te leren lezen, hebben daarna een grotere kans op een lage leesvaardigheid. Algemene en gezondheidsgeletterdheid zijn sterk gecorreleerd, wat van invloed is op het begrip van gezondheidsproblemen, therapietrouw en de overgang naar zelfzorg en gezondheidszorg voor volwassenen.",
        "description": "Astma - Astma is de meest voorkomende chronische kinderziekte in de VS en treft maar liefst 5,5 miljoen (7,5%) kinderen onder de 18 jaar. Symptomen treden vaak op tussen de leeftijd van 2 en 3 jaar, maar diagnostische criteria zijn het meest betrouwbaar na de leeftijd van 5. Astma is het meest voorkomend bij kinderen van minderheidsras en etniciteit (bijv. Puerto Ricaans, zwart) en bij jongens (12% vs. 8% meisjes). Over het algemeen is de ernst het hoogst bij kinderen met een lage sociaaleconomische status (SES) die in stedelijke gebieden wonen, gerelateerd aan een grotere blootstelling aan luchtverontreiniging (ook gekoppeld aan een lagere cognitieve en hersenontwikkeling), onhygiënische levensomstandigheden en andere triggers. Aangezien kinderen uit huishoudens met een lage SES te maken hebben met aanzienlijke verschillen in leesbereidheid op de kleuterschool en schoolresultaten, grotendeels toe te schrijven aan minder stimulerende GLO en ook minder toegang tot kwaliteitsvol voor- en vroegschoolse educatie, is het niet verwonderlijk dat deze worden versterkt door een diagnose van astma. Uit een op leeftijd afgestemde studie van astmatische versus niet-astmatische kinderen die naar de kleuterschool gingen in een stedelijk schooldistrict, bleek bijvoorbeeld dat astmapatiënten een significant lagere leesvaardigheid hadden. Astma-diagnose is geïdentificeerd als een onafhankelijke, aanhoudende voorspeller van lage academische prestaties, gecorrigeerd voor covariaten, waaronder geslacht en SES. Een hogere astma-ernst (met name ziekenhuisopname) is in verband gebracht met een lagere schoolbereidheid, leesvaardigheid en academische prestaties, ook in een groot geboortecohortonderzoek. Een belangrijke bemiddelaar is schoolverzuim, dat onevenredig hoger is bij astmatische kinderen, vooral in stedelijke gebieden. Onrechtvaardige lees- en schoolresultaten voor astmatische kinderen hebben de neiging om na verloop van tijd aan te houden of te verergeren, wat suggereert dat degenen die met een achterstand beginnen, zelfs nog verder achterop raken. of dit de enige of zelfs de belangrijkste oorzaak is. Therapieën kunnen directe effecten hebben, gesuggereerd door verbanden tussen frequente blootstelling aan orale steroïden tijdens acute ziekte en lagere cognitieve (geheugen) en schoolprestaties. Het gebruik van steroïden, vooral wanneer het langdurig of frequent is, is ook in verband gebracht met emotionele en gedragsproblemen, die op hun beurt de schoolprestaties kunnen beïnvloeden. Studies hebben echter ook cognitieve en academische voordelen van therapie met steroïden gesuggereerd, en dus is het onduidelijk in welke mate deze risico's met zich meebrengen of verminderen. Slaap van mindere kwaliteit, aangewakkerd door slaapstoornissen in de ademhaling (SDB), draagt ​​waarschijnlijk ook bij aan de lagere lees- en schoolprestaties, gezien het belang van slaap voor een gezonde cognitieve functie en ontwikkeling. Hogere niveaus van angst en huishoudelijke stress bij astmatische kinderen hebben waarschijnlijk indirecte effecten, die een negatieve invloed hebben op de prestaties. Lagere leesvaardigheid bij astmatische kinderen wordt in verband gebracht met een slechter begrip van de ziekte, triggers en acties die nodig zijn om gezond te blijven (d.w.z. geletterdheid over de gezondheid van kinderen). Dit is een grote zorg voor kinderen met een lage SES-achtergrond, van wie vaak wordt verwacht dat ze hun eigen medicatie en astma-actieplannen beheren. Lagere gezondheidsvaardigheden worden op hun beurt in verband gebracht met slechte naleving van behandelplannen, meer medicatiefouten en frequentere en langdurigere ziekenhuisopnames. Laaggeletterdheid belemmert waarschijnlijk ook de overgang naar zelfzorgbeheer in de adolescentie en naar volwassenheid, waardoor de resultaten verslechteren. Hoewel er intensieve inspanningen zijn geleverd om zorgplannen te vereenvoudigen, bijvoorbeeld door middel van op afbeeldingen gebaseerd educatief materiaal, blijven er problemen bestaan ​​met betrekking tot algemene lees- en alfabetiseringsvaardigheden. Ondanks toenemend bewijs van associaties tussen astma, risico op leesproblemen en lage schoolprestaties, is er weinig onderzoek gedaan naar leesgerelateerde interventies of programma's specifiek voor astmatische kinderen. Eén proefprogramma maakte gebruik van een zaterdagschoolformat om astma-educatie voor 6-14-jarige kinderen met matig-ernstig astma te combineren met instructie gericht op leesnauwkeurigheid, begrip en mondelinge en schriftelijke taalvaardigheid. Dit omvatte wekelijkse sessies van drie uur gedurende 6 maanden en resulteerde in 22% minder ziekenhuisopnames en 33% minder bezoeken aan de spoedeisende hulp (SEH). De voordelen waren het grootst voor deelnemers die verbetering lieten zien op een gestandaardiseerde batterij voor begrijpend lezen (Grey Oral Reading Test; GORT), gecorrigeerd voor leeftijd, geslacht en etniciteit. Hogere self-efficacy (Drew Self-Efficacy Scale), voorgesteld om te worden aangewakkerd door hogere alfabetiseringsniveaus, hield ook verband met minder SEH-bezoeken en ziekenhuisopnames.90 Hoewel het een uitdaging is om dergelijke 'hybride' interventies te implementeren, die ondersteuning bieden voor zowel algemene als gezondheidskundige geletterdheid, veelbelovend zijn in termen van verminderde morbiditeit en medische kosten. Er is duidelijk onderzoek nodig om de verbanden tussen astma en geletterdheid beter te begrijpen en om interventies zo vroeg mogelijk te richten.Kanker - Hoewel over het algemeen zeldzaam, worden diagnoses van kanker bij kinderen vaak gesteld tijdens de vroege kinderjaren (32% van de gevallen tussen 0 en 4 jaar). In de VS variëren de percentages per regio, maar zijn het hoogst in grootstedelijke gebieden, waar jaarlijks ongeveer 11.000 kinderen en adolescenten onder de 15 jaar de diagnose kanker krijgen. De meest voorkomende zijn leukemieën en lymfomen (41,1%), tumoren van het centrale zenuwstelsel (CZS) (25,4%) en sarcomen (11%). Hoewel het aantal gevallen de afgelopen decennia is gestegen, geldt dat ook voor de overlevingspercentages na vijf jaar, van 58% in 1973 tot 80% in 2019.93 Zo zijn er momenteel meer dan 420.000 volwassen overlevenden van kinderkanker in de VS. Een lang leven wordt in verband gebracht met het ontstaan ​​van comorbiditeiten, met een gemiddelde van 4,7 chronische aandoeningen op de leeftijd van 50 jaar. De meeste houden verband met langdurige behandelingen met chirurgie, CZS-gerichte bestraling en chemotherapie, die ziekenhuisopnames en frequente follow-up met specialisten met zich meebrengen. Deze multimodale therapieën (vaak met CZS-toxiciteit), samen met cardiale, pulmonale en endocriene toxische mediatoren, in combinatie met lange ziekenhuisverblijven en verstoorde thuisomgevingen, kunnen de neurocognitieve ontwikkeling beïnvloeden en op een verraderlijke manier leiden tot ongunstig lezen en academische resultaten. Vooral late cognitieve effecten komen veel voor en treffen 35% tot 60% van de overlevenden van kinderkanker. Een analyse van uitkomstgegevens voor 4- tot 5-jarigen met hersentumoren, niet-CZS-solide tumoren of leukemie die werden doorverwezen voor psychologische evaluatie, vond bijvoorbeeld significante tekorten in pre-leesvaardigheden (bijv. kleur, vorm, letter, en het benoemen van nummers) in vergelijking met leeftijdsgebonden normen. De meest voorkomende kankers in de kindertijd worden vaak zwaar behandeld met CZS-gerichte therapieën. Met name intrathecale chemotherapie is een integraal onderdeel van de behandeling van leukemie, maar het kan overlevenden achterlaten met meetbare veranderingen in de grijze stof en een afname van de geheugenprestaties en aandachtscapaciteit, kernvaardigheden voor begrijpend lezen. Een grote longitudinale studie van overlevenden van acute lymfoblastische leukemie (ALL) in de leeftijd van 1-18 jaar bij diagnose beoordeelde het neuropsychologische functioneren op drie tijdstippen gedurende de twee jaar na de chemotherapiebehandeling. In vergelijking met onaangetaste broers en zussen hadden met chemotherapie behandelde kinderen significant meer aandachtstekorten, leerproblemen en behoefte aan speciaal onderwijs. Hoewel het neurocognitief functioneren in de loop van de tijd verbeterde, waren er aanhoudende aandachts- en leerproblemen die werden gemeld door zorgverleners, wat de noodzaak van langdurige academische ondersteuning onderstreepte. CZS-tumoren komen relatief vaak voor bij kinderen en vormen in de loop van de tijd een belangrijke oorzaak van kankergerelateerde morbiditeit. Chirurgische resectie is een vrijwel onveranderlijk aspect van therapie en wordt op zichzelf geassocieerd met cognitieve morbiditeit zoals geheugenstoornissen, verwerkingssnelheid, aandacht en executieve functies,102 kernvaardigheden ter ondersteuning van lezen. Zelfs patiënten met goed afgebakende supratentoriale tumoren lijden aan meetbare gevolgen, waaronder structurele verstoring van de witte stof. Craniale radiotherapie wordt significant geassocieerd met negatieve cognitieve effecten op de lange termijn als gevolg van direct letsel aan neuronen, gliacellen en vasculaire structuren, gemodereerd door leeftijd, dosis en stralingsveld. Hoewel technische vooruitgang sommige van deze risico's heeft weggenomen, is de impact van CZS-radiotherapie op de cognitieve functie gekwantificeerd als een afname van het intelligentiequotiënt (IQ) van 2-8 punten per behandelingsjaar. Het kwantificeren van de cognitieve impact van aanvullende factoren zoals chemotherapie-geassocieerde ototoxiciteit, anesthesie, endocrinopathieën en andere modificatoren van gastheer- en omgevingsziekten is een prioriteit in onderzoek naar hersentumoruitkomsten. Hoewel de diagnose en behandeling van kanker tijdens de vroege kinderjaren aanzienlijke risico's op leesproblemen kunnen inhouden, kunnen deze door interventies worden verminderd. Aangezien interacties met multidisciplinaire oncologieteams vaak voorkomen, bieden deze mogelijkheden voor het verstrekken van duurzame lees- en alfabetiseringsmiddelen, begeleiding en toezicht, idealiter geïnitieerd op een proactieve manier tijdens de therapie. Hoewel de behoefte algemeen wordt erkend, is de kennis van beoordelings- en interventietools zeer variabel. In een onderzoek onder 282 artsen van de Children's Oncology Group (COG)-instellingen rapporteerden kinderoncologen bijvoorbeeld bijna unaniem een ​​primaire verantwoordelijkheid om informatie aan gezinnen te verstrekken over de impact van kankertherapieën op cognitie (bijv. Lezen) en school, maar slechts 66 % rapporteerde zelfs een matig begrip van de problemen waarmee hun patiënten te maken kunnen krijgen bij reïntegratie op school. Bovendien gaf 54% van de oncologieaanbieders aan geen training te hebben gevolgd op het gebied van lezen en school. Afgezien van anticiperende begeleiding en patiëntenvoorlichting, wordt vroege interventie op deze gebieden echter als een prioriteit genoemd door de overlevingscommissie van de COG. Consensusrichtlijnen hebben punten van zorg geïdentificeerd, waaronder het handschrift van kinderen, geheugen, concentratie, begrijpend lezen, woordenschat en spelling, met name bij degenen die intrathecale therapie, bestraling of chirurgie van het CZS of platinachemotherapeutica ondergaan die van invloed kunnen zijn op het gehoor.110 Er zijn ook mitigatiestrategieën beschreven. inclusief doorverwijzing naar psychologen en andere onderwijsspecialisten, maar zijn afhankelijk van ouder, leraar of schoolinitiatie.110 Er zijn ook hulpmiddelen beschikbaar, waaronder thuisonderwijs (bijv. computergestuurde werkgeheugeninterventie) en ziekenhuisonderwijs (bijv. School Liaison Program). ondersteunt, die schoolprogramma's aanvullen (bijv. Special Education Services) en in verband zijn gebracht met variabele voordelen. Gezien vaak langdurige en/of frequente ziekenhuisopnames tijdens de behandeling, hebben intramurale programma's het potentieel om gedeelde leeservaringen, aanmoediging, academische continuïteit te bieden en om mogelijke tekorten voor kinderen met de diagnose kanker aan te pakken voordat ze worden ontslagen. Dit werd bevestigd in een review uit 2016, waarin de voordelen werden samengevat van interventies die zijn ontworpen om kinderen met kanker te helpen bij de overgang terug naar school.112 Hoewel gericht op psychosociale resultaten, was het duidelijk dat deze ook effectief kunnen zijn in termen van lezen en lezen. geletterdheid. Over het algemeen zijn er grote lacunes en kansen die behoefte hebben aan onderzoek op het niveau van intramurale en poliklinische patiënten, inclusief de integratie van leesgerelateerde maatregelen in klinische onderzoeken naar kinderkanker, die kunnen helpen bij het informeren van gezamenlijke benaderingen van screening, preventie en interventie.",
        "imageName": "article3"
    },
    {
        "name": "Obesitas Ziekten",
        "category": "Kids",
        "date": "5 april 2007",
        "author": "Arabinda K. Choudhary",
        "id": 1004,
        "isFeatured": false,
        "isFavorite": true,
        "boldInfo": "Obesitas vormt tegenwoordig een grote bedreiging voor de gezondheid van kinderen. De prevalentie van obesitas neemt gestaag toe; in de afgelopen 25 jaar is het aantal zwaarlijvige kinderen bijna verdrievoudigd. Volgens criteria voor de body mass index (BMI) (≥ 95e percentiel voor leeftijd en geslacht) is ongeveer 15% van de kinderen van 6-19 jaar zwaarlijvig.",
        "description": "Longitudinale studies tonen nu aan dat 60% van de kinderen met overgewicht tijdens de voorschoolse jaren overgewicht heeft op de leeftijd van 12 jaar. Gegevens met betrekking tot trends laten zien dat kinderen die op enig moment in hun kindertijd overgewicht hebben, meer kans hebben om in gewicht aan te komen en de status van overgewicht te bereiken tegen de adolescentie. Meerdere andere onderzoeken hebben aangetoond dat overgewicht tijdens de adolescentie een goede voorspeller is van overgewicht op volwassen leeftijd. Sommigen hebben beweerd dat obesitas bij kinderen naar voren is gekomen als een nieuwe chronische ziekte. Obesitas is een ziekte die kan leiden tot talloze comorbide aandoeningen. Er is aangetoond dat het de verloren levensjaren, de mortaliteit en de kosten voor gezondheidszorg aanzienlijk verhoogt. Een beleidsverklaring van de American Academy of Pediatrics beschreef de aanzienlijke gezondheids- en financiële lasten van obesitas bij kinderen en de noodzaak van sterke en uitgebreide preventie-inspanningen. Ondanks de ernst van de ziekte en de stijgende prevalentie, diagnosticeren eerstelijnszorgverleners echter niet consequent obesitas bij kinderen en missen ze belangrijke kansen voor interventie. Bovendien nemen kinderradiologen obesitas meestal niet op als diagnose op beeldvormingsrapporten. De kindertijd is een kritieke tijd voor artsen om op te treden als pleitbezorgers van het kind door te proberen zwaarlijvigheid te voorkomen, te identificeren en te behandelen voordat deze zwaarlijvige kinderen zwaarlijvige volwassenen worden en de daarmee gepaard gaande morbiditeit verergert. De ernstige complicaties die gepaard gaan met obesitas komen voor in bijna elk orgaansysteem. Het doel van dit artikel is om radiologen bewuster te maken van de ziekten die verband houden met obesitas bij kinderen en van de noodzaak om het radiologierapport te gebruiken om obesitas of grote lichaamsgewoonten vast te stellen om het bewustzijn van verwijzende artsen te vergroten. Een andere manier om de radiografische bevinding te benadrukken, is te stellen dat de specifieke aandoening waarschijnlijk verband houdt met obesitas bij kinderen. Wanneer clinici de comorbide ziekte zoals hypertensie of galstenen behandelen en de onderliggende ziekte van obesitas niet aanpakken, gaat een kans verloren om andere comorbide ziekten te voorkomen.",
        "imageName": "article4"
    },
    {
        "name": "COVID-19 bij kinderen",
        "category": "Kids",
        "date": "6 april 2020",
        "author": "Soo-Han Choi",
        "id": 1005,
        "isFeatured": false,
        "isFavorite": false,
        "boldInfo": "In december 2019 werd een cluster van patiënten met longontsteking van onbekende etiologie geïdentificeerd in Wuhan, China. In ademhalingsmonsters van de patiënten werd een voorheen onbekend bètacoronavirus gedetecteerd. Het virus kreeg de naam ernstig acuut respiratoir syndroom coronavirus 2 (SARS-CoV-2) en werd geacht te zijn veroorzaakt door coronavirusziekte 2019 (COVID-19).",
        "description": "COVID-19 overspoelde snel het vasteland van China en verspreidde zich wereldwijd, met als gevolg 118.319 bevestigde gevallen en 4.292 doden in 113 landen op 11 maart 2020. De Wereldgezondheidsorganisatie (WHO) verklaarde COVID-19 tot een pandemie. In de Republiek Korea, te beginnen met een Chinese reiziger uit Wuhan op 20 januari, waren er op 11 maart 2020 7.755 bevestigde gevallen met 60 doden tot gevolg. COVID-19 is een nieuwe infectieziekte die naar verwachting wereldwijd een enorm effect zal hebben . Dit artikel geeft een overzicht van wat er vanaf 12 maart 2020 bekend is over COVID-19 bij kinderen en adolescenten, in een poging clinici te helpen bij het behandelen van pediatrische gevallen. De gepubliceerde gegevens over COVID-19 zijn voornamelijk gericht op volwassenen en het besmettingspercentage van COVID-19 bij kinderen is relatief laag. Het eerste pediatrische geval werd op 20 januari 2020 gemeld bij een 10-jarige jongen uit Shenzhen, China, wiens familie de stad Wuhan had bezocht. Een retrospectief onderzoek waarbij 366 kinderen (≤16 jaar oud) werden opgenomen die tussen 7 en 15 januari 2020 in het ziekenhuis waren opgenomen wegens luchtweginfecties, toonde echter aan dat COVID-19 werd bevestigd bij 6 kinderen (1,6%) bij wie de ziekte optrad tussen 2 januari en 8, 2020. Dit onderzoeksresultaat suggereert dat SARS-CoV-2-infecties bij kinderen al vroeg in de epidemie voorkwamen. Er zijn beperkte gegevens beschikbaar over de prevalentie van COVID-19 bij pediatrische populaties, omdat kinderen in de eerdere fase van de uitbraak zelden op het virus werden getest, vooral in de provincie Hubei in China, waar de meeste gevallen werden bevestigd.Tot 31 januari 2020 werden van de 11.791 bevestigde COVID-19-gevallen op het vasteland van China 74 gevallen van pediatrische patiënten (0,6%) in de leeftijd van 1,5 maand tot 18 jaar gemeld; 56% (34 van de 61) van hen had een geschiedenis van huiselijk contact. Tot en met 7 februari 2020 waren, hoewel de gegevens onvolledig waren, 285 pediatrische gevallen van 34.546 (0,8%) bevestigde patiënten gedocumenteerd en meldde 71,2% (183 van de 257) van de besmette kinderen contact met het huishouden. De jongste getroffen patiënt was een 36 uur oude pasgeborene, die wereldwijd de jongste COVID-19-patiënt blijft. Op 11 februari 2020 meldde het Chinese Centrum voor ziektebestrijding en -preventie 44.672 door laboratoriumonderzoek bevestigde gevallen; 416 gevallen (0,9%) waren tussen 0 en 9 jaar oud en 549 (1,2%) tussen 10 en 19 jaar; 1 sterfgeval vond plaats in de leeftijdsgroep 10–19 jaar en het sterftecijfer in deze groep was 0,18%. Volgens een rapport van de WHO-China Joint Mission on COVID-19, het grootste rapport tot nu toe, waren op 20 februari 2020 55.924 gevallen in het laboratorium bevestigd. De mediane leeftijd van de patiënt was 51 jaar (bereik: 2 dagen tot 100 jaar; interkwartielafstand, 39-63 jaar); 2,4% van de getroffen patiënten waren kinderen jonger dan 19 jaar. Van de kinderen was 2,5% ernstig ziek en 0,2% kritiek. Op 10 februari 2020 waren in totaal 10.924 gevallen bij volwassenen en 398 gevallen bij kinderen bevestigd op het vasteland van China, met uitzondering van de provincie Hubei. Het percentage pediatrische gevallen was 3,5% (398 van 11.322). In 6 Noord-Chinese provincies werd tussen 15 januari en 21 februari 2020 31 kinderen gediagnosticeerd met COVID-19. De mediane leeftijd van de pediatrische patiënt was 7,1 jaar (bereik: 6 maanden tot 17 jaar); 21 kinderen (68%) hadden een voorgeschiedenis van contact met een bevestigde volwassen patiënt, terwijl 28 kinderen (90%) een besmet familielid hadden. Pediatrische COVID-19-gevallen buiten China zijn sporadisch gemeld, maar er zijn beperkte gegevens beschikbaar. Twee Maleisische jongens van 2 jaar en 11 jaar oud op 25 januari, een Duitse jongen op 31 januari, een Singaporese jongen van 6 maanden oud op 5 februari en een Vietnamese baby van 3 maanden oud op 11 februari werden gemeld. Al deze gevallen betroffen blootstelling aan een besmet familielid.",
        "imageName": "article5"
    },
    {
        "name": "Keelpijn",
        "category": "General",
        "date": "6 oktober 2021",
        "author": "Centrum voor ziektecontrole en Preventie",
        "id": 1006,
        "isFeatured": false,
        "isFavorite": false,
        "boldInfo": "Een zere keel kan het slikken pijnlijk maken. Een zere keel kan ook droog en krassend aanvoelen. Keelpijn kan een symptoom zijn van keelontsteking, verkoudheid, allergieën of andere aandoeningen van de bovenste luchtwegen. Keelpijn veroorzaakt door een virus of de bacterie groep A Streptococcus kan vergelijkbare symptomen hebben.",
        "description": "Soms wijzen de volgende symptomen erop dat een virus de ziekte veroorzaakt in plaats van keelontsteking: hoesten, loopneus, heesheid, conjunctivitis. Een arts zal bepalen wat voor soort ziekte u heeft door te vragen naar de symptomen en een lichamelijk onderzoek te doen. Soms zullen ze ook je keel uitstrijken. Omdat bacteriën keelontsteking veroorzaken, zijn antibiotica nodig om de infectie te behandelen en reumatische koorts en andere complicaties te voorkomen. Een arts kan niet zeggen of iemand keelontsteking heeft door alleen in de keel te kijken. Als uw arts denkt dat u keelontsteking heeft, kunnen zij u testen om te bepalen of dit uw ziekte veroorzaakt. Iedereen met keelontsteking moet thuisblijven van werk, school of kinderopvang totdat ze geen koorts meer hebben EN gedurende ten minste 12 uur antibiotica hebben ingenomen. Als een virus keelpijn veroorzaakt, helpen antibiotica niet. De meeste keelpijn wordt binnen een week vanzelf beter. Uw arts kan u andere geneesmiddelen voorschrijven of tips geven om u beter te laten voelen. Als antibiotica niet nodig zijn, zullen ze u niet helpen en kunnen hun bijwerkingen nog steeds schade aanrichten. Bijwerkingen kunnen variëren van milde reacties, zoals huiduitslag, tot ernstigere gezondheidsproblemen. Deze problemen kunnen ernstige allergische reacties, antibioticaresistente infecties en C. diff-infectie omvatten. C. diff veroorzaakt diarree die kan leiden tot ernstige beschadiging van de dikke darm en de dood.",
        "imageName": "article6"
    },
    {
        "name": "Koorts",
        "category": "General",
        "date": "26 februari 2022",
        "author": "Mayo Clinic-personeel",
        "id": 1007,
        "isFeatured": false,
        "isFavorite": false,
        "boldInfo": "Koorts is een veel voorkomend teken van ziekte, maar dat hoeft niet per se slecht te zijn. Koorts lijkt zelfs een sleutelrol te spelen bij het bestrijden van infecties. Dus moet je koorts behandelen of de koorts zijn gang laten gaan? Hier is hulp bij het bellen.",
        "description": "Deze aanbevelingen zijn voor mensen die over het algemeen gezond zijn - bijvoorbeeld degenen die niet immuungecompromitteerd zijn of chemotherapie gebruiken en niet recentelijk zijn geopereerd. De waarden in de onderstaande tabel zijn voor temperaturen gemeten met rectale en orale thermometers. Deze thermometers bieden de meest nauwkeurige meting van de kerntemperatuur van het lichaam. Andere soorten thermometers, zoals oorthermometers (trommelvlies) of voorhoofdthermometers (temporale slagader), hoewel handig, bieden minder nauwkeurige temperatuurmetingen. Wat moeten we doen? Kinderen - Als uw kind zich ongemakkelijk voelt, geef uw kind dan paracetamol (Tylenol, anderen) of ibuprofen (Advil, Motrin, anderen). Lees het etiket zorgvuldig voor de juiste dosering en pas op dat u uw kind niet meer dan één medicijn geeft dat paracetamol bevat, zoals sommige medicijnen tegen hoest en verkoudheid. Geef geen aspirine aan kinderen of tieners. Bel de dokter als de koorts niet reageert op de medicatie of langer dan drie dagen aanhoudt. Volwassenen - Als u zich ongemakkelijk voelt, neem dan paracetamol (Tylenol, anderen), ibuprofen (Advil, Motrin IB, anderen) of aspirine . Lees het etiket zorgvuldig voor de juiste dosering en pas op dat u niet meer dan één medicijn gebruikt dat paracetamol bevat, zoals sommige medicijnen tegen hoest en verkoudheid. Bel de dokter als de koorts niet reageert op de medicatie, constant 103 F (39,4 C) of hoger is, of langer dan drie dagen aanhoudt.",
        "imageName": "article7"
    },
    {
        "name": "Chronische hoest",
        "category": "General",
        "date": "17 juni 2020",
        "author": "Mayo Clinic-personeel",
        "id": 1008,
        "isFeatured": false,
        "isFavorite": false,
        "boldInfo": "Uw arts zal naar uw medische geschiedenis vragen en een lichamelijk onderzoek uitvoeren. Een grondige medische geschiedenis en lichamelijk onderzoek kunnen belangrijke aanwijzingen geven over een chronische hoest. Uw arts kan ook tests bestellen om de oorzaak van uw chronische hoest te zoeken.",
        "description": "Veel artsen kiezen er echter voor om de behandeling van een van de meest voorkomende oorzaken van chronische hoest te starten in plaats van dure tests uit te voeren. Als de behandeling echter niet werkt, kunt u testen ondergaan voor minder vaak voorkomende oorzaken. Beeldvormingstests Röntgenfoto's - Hoewel een routinematige röntgenfoto van de borstkas niet de meest voorkomende redenen voor hoest zal onthullen - postnasale infusie, zure oprispingen of astma - het kan worden gebruikt om te controleren op longkanker, longontsteking en andere longziekten. Een röntgenfoto van uw sinussen kan tekenen van een sinusitis onthullen. Computertomografie (CT) -scans - CT-scans kunnen ook worden gebruikt om uw longen te controleren op aandoeningen die chronische hoest kunnen veroorzaken of uw sinusholtes op infectiezakken. Het bepalen van de oorzaak van chronische hoest is cruciaal voor een effectieve behandeling. In veel gevallen kan meer dan één onderliggende aandoening uw chronische hoest veroorzaken. Als u op dit moment rookt, zal uw arts uw bereidheid om te stoppen met u bespreken en hulp bieden om dit doel te bereiken. Als u een ACE-remmer gebruikt, kan uw arts u overschakelen op een ander geneesmiddel dat geen hoest als bijwerking heeft.",
        "imageName": "article8"
    },
    {
        "name": "Loopneus",
        "category": "General",
        "date": "19 april 2021",
        "author": "Cleveland kliniek",
        "id": 1009,
        "isFeatured": false,
        "isFavorite": false,
        "boldInfo": "Een loopneus is slijm dat uit de neus komt. Het kan worden veroorzaakt door koudere buitentemperaturen, of door verkoudheid, griep of allergieën. De behandeling omvat het drinken van veel vocht, vooral water, en zoveel mogelijk rusten. U kunt de symptomen verlichten met een neusspray met zoutoplossing en een luchtbevochtiger met koele nevel in de buurt van uw bed plaatsen om congestie te bestrijden die wordt verergerd door koude, droge lucht.",
        "description": "Je ademhalingsproces begint in je neus. Via je neus komt er lucht in je longen. Het helpt bij het filteren, bevochtigen, verwarmen of koelen van de lucht die er doorheen komt, zodat de lucht die je longen bereikt schoon is. Een speciaal slijmvlies, of een vochtig weefsel, bedekt het gebied in uw neus en bestaat uit vele slijmproducerende klieren. Als bacteriën, allergenen, stof of andere schadelijke deeltjes in de neus komen, houdt het slijm ze vast. Slijm bevat antilichamen of enzymen die ongewenste bacteriën en virussen doden. De slijmvliesvoering bevat ook cilia, kleine haarachtige structuren. De trilhaartjes zijn voortdurend in beweging en verplaatsen de verzamelde schadelijke deeltjes en het slijm waarin ze vastzitten via je neus naar de achterkant van je keel. Het wordt vervolgens ingeslikt en vernietigd door het zuur in je maag. Slijm en deeltjes kunnen ook worden opgehoest of uitgeniesd. Wanneer de buitentemperaturen koud worden, vertraagt ​​het tempo van dit proces. Vaak blijft het slijm in je neus en druipt of druppelt het er dan uit. Slijm is nodig om uw luchtwegen vochtig te houden en goed te laten werken. Slijm voorkomt niet alleen dat schadelijke deeltjes in uw longen terechtkomen, maar het bevat ook antilichamen die bacteriën helpen vernietigen. Als er te veel slijm wordt geproduceerd, wil je lichaam het kwijt, wat leidt tot hoesten en het extra slijm uitspugen en uit je neus snuiten. Je loopneus stopt waarschijnlijk vanzelf. Over het algemeen heeft het geen behandeling nodig. Maar er zijn uitzonderingen. Als behandeling nodig is, kan uw primaire zorgverlener u helpen. Als blijkt dat uw loopneus een symptoom is van een ernstiger aandoening, kan uw zorgverlener u doorverwijzen naar een Keel-, Neus- en Keelspecialist.",
        "imageName": "article9"
    },
    {
        "name": "Buikpijn",
        "category": "General",
        "date": "18 april 2022",
        "author": "Cleveland kliniek",
        "id": 1010,
        "isFeatured": false,
        "isFavorite": false,
        "boldInfo": "Buikpijn heeft vele oorzaken, sommige ernstiger dan andere. Wat aanvoelt als buikpijn, kan afkomstig zijn van een ander orgaan in uw buik of van buiten uw spijsverteringsstelsel. Zoek altijd medische hulp als uw buikpijn onverklaarbaar, aanhoudend of ernstig is.",
        "description": "Buikpijn is ongemak overal in uw buikgebied - tussen uw ribben en uw bekken. We denken vaak aan buikpijn als 'buikpijn' of 'buikpijn', maar pijn in uw buik kan ook van andere organen komen dan uw maag. Uiteindelijk is buikpijn een subjectief symptoom dat alleen jij kunt beschrijven. Omdat uw zorgverlener het niet kan meten, is het wat u zegt dat het is. Uw zorgverlener zal uw buikpijn altijd serieus nemen. Bijna iedereen krijgt wel eens last van buikpijn. Meestal is het niet ernstig en lost het vanzelf op. Het kan echter een teken zijn van een ernstige ziekte of zelfs een noodgeval. Buikpijn veroorzaakt 5% van de bezoeken aan de spoedeisende hulp. Aangezien uw onderbuik de thuisbasis is van vele organen, kan uw zorgverlener het soort pijn dat u voelt beperken door de regio waarin u pijn voelt te verkleinen. Zorgverleners verdelen de buik vaak in kwadranten of vier delen. . Ze kunnen vragen of uw pijn in het: bovenste of onderste deel, de rechterkant of de linkerkant zit. Buikpijn heeft een grote verscheidenheid aan oorzaken en behandelingen. Sommige aandoeningen, zoals galstenen of appendicitis, kunnen een operatie vereisen. Anderen, zoals zweren of infecties, kunnen met medicijnen worden verlicht. En soms moet je gewoon een aanval van buikgriep of een niersteen doorstaan ​​totdat het overgaat. Als u niet weet waardoor uw buikpijn wordt veroorzaakt, is het belangrijk om erachter te komen, vooral als het niet vanzelf overgaat. Vergeet niet dat zelfs milde gevallen ernstig kunnen zijn. Als u echter een redelijk goed idee heeft dat uw buikpijn verband houdt met de spijsvertering, kunt u beginnen met uzelf te behandelen met: darmdoek, hydratatie, warmtetherapie, huismiddeltjes.",
        "imageName": "article10"
    },
    {
        "name": "Wat is Vexi?",
        "category": "Vexi",
        "date": "15 maart 2023.",
        "author": "Het AiCare-team",
        "id": 1011,
        "isFeatured": true,
        "isFavorite": false,
        "boldInfo": "Gebruikersrichtlijnen voor beter gebruik",
        "description": "Vexi is een AI-assistent die je kan helpen met vragen over je gezondheid. Het geeft u op geen enkele manier een diagnose, maar eerder een leidraad voor het verbeteren van uw gezondheid.",
        "imageName": "vexi"
    },
    {
        "name": "Hoe met Vexi te praten?",
        "category": "Vexi",
        "date": "15 maart 2023",
        "author": "Het AiCare-team",
        "id": 1012,
        "isFeatured": true,
        "isFavorite": false,
        "boldInfo": "Gebruikersrichtlijnen voor beter gebruik",
        "description": "Hoe met Vexi te praten - Ga eerst naar Vexi vanuit het menu. Zeg vervolgens 'Hallo Vexi' om het te activeren. Stel dan uw vraag over uw gezondheid en Vexi geeft u antwoord. Geef ten slotte feedback: AI-assistenten leren en verbeteren in de loop van de tijd op basis van gebruikersfeedback. Als de assistent uw opdracht niet heeft begrepen of een onjuist antwoord heeft gegeven, geef dan feedback zodat dit in de toekomst kan worden verbeterd.",
        "imageName": "vexitalk"
    },
    {
        "name": "Hoe te sms'en met Vexi?",
        "category": "Vexi",
        "date": "15 maart 2023",
        "author": "Het AiCare-team",
        "id": 1013,
        "isFeatured": true,
        "isFavorite": false,
        "boldInfo": "Gebruikersrichtlijnen voor beter gebruik",
        "description": "Ga eerst naar Vexi vanuit het menu en klik op de knop 'Ik kan nu niet praten', zodat je kunt overschakelen naar de chatmodus. Om het vervolgens te activeren, kunt u eenvoudig 'Hallo', 'Hallo Vexi' of een ander type begroeting schrijven. Schrijf dan je vraag op. Geef ten slotte feedback: AI-assistenten leren en verbeteren in de loop van de tijd op basis van gebruikersfeedback. Als de assistent uw opdracht niet heeft begrepen of een onjuist antwoord heeft gegeven, geef dan feedback zodat dit in de toekomst kan worden verbeterd.",
        "imageName": "vexichat"
    }
]
